{"chunk": ["The purpose of the memorandum is to exchange information and expertise in the area of occupational safety and health. One product of this agreement is the development of documents to provide the scientific basis for establishing recommended occupational exposure limits. These limits will be developed separately by the two countries according to their different national policies. This document on the health effects of occupational exposure to acrylamide is the fourth product of that agreement. The document was written by Vlasta Molak, Ph.D., D.A.B.T. (DSDTT/NIOSH), and was reviewed by the Criteria Group and by DSDTT/NIOSH.# BACKGROUND\n\n# CHEMICAL AND PHYSICAL PROPERTIES\nAcrylamide is an odorless, white, crystalline solid used as a monomer or as a raw material in the production of polyacrylamides and other compounds. Chemical and physical properties of acrylamide are given in Table 1. Because most of the aciylamide monomer is produced and used as an aqueous solution, the physical properties of a 50% aqueous solution of acrylamide are also given (Table 2).", "# PRODUCTION AND USE OF ACRYLAMIDE\nIn 1985,140 million lb (63,600 metric tons) of acrylamide were produced in the United States, and predictions in 1988 indicated that 164 million lb (74,500 metric tons) of this chemical would be produced in 1989 . Total acrylamide production capacity in western Europe was 93.5 million lb (42,500 metric tons) in 1984, and the estimated production in Japan was 90 million lb (41,000 metric tons) in 1982 . Acrylamide is also used and produced in the Soviet Union and China, but production estimates have not been reported .\nThe reactive acrylamide monomer is used in the production of other compounds (mostly polymers of acrylamide) and as a grouting agent in the construction or rehabilitation of dams, buildings, sewers, tunnels, and other structures.\nAcrylamide grouts are used predominantly as barriers against groundwater seepage into sewers. About 95% of the acrylamide produced in the United States is consumed in the production of other compounds and polyacrylamide products that are widely used as (1) flocculents in potable water and wastewater treatment, mineral ore processing, and sugar refining, (2) water flow control agents in oil well operations, and (3) adhesives in papermaking and construction . The remaining 5% is used as a monomer .", "# POTENTIAL FOR OCCUPATIONAL EXPOSURE\nData on worldwide occupational exposures to acrylamide are unavailable. However, since exposure occurs during aciylamide production and use, the potential for occupational exposure exists in all countries that produce or import acrylamide. The National Institute for Occupational Safety and Health (NIOSH) estimates that more than 10,000 U.S. workers were potentially exposed to acrylamide monomer during the period 1981-83, either in acrylamide manufacturing and processing or in grouting operations (particularly in sewer grouting) . Other workers that are potentially exposed to variable and intermittent airborne concentrations and possible dermal contact with acrylamide are the researchers and technicians involved in the preparation of polyacrylamide   estimates that 100,000 to 200,000 of these U.S. workers have the potential for exposure.\nBecause acrylamide is produced by catalytic or sulfuric acid hydration of acrylonitrile (identified by the International Agency for Research on Cancer  as a probable human carcinogen ), acrylamide production workers may also be exposed to acrylonitrile.\nEvaluation of exposure data from industrial settings  indicates that in all four U.S. acrylamide production plants, airborne concentrations were generally below 0.3 mg/m3-the occupational exposure limit set by many countries (see the Appendix).", "Of the ninety 8-hr time-weighted average (TWA) personal samples collected in the four U.S. acrylamide production plants, only two samples from one of the plants were above 0.3 mg/m3 (0.38 and 0.39 mg/m3). However, many samples exceeded the current Occupational Safety and Health Administration (OSHA) permissible exposure limit (PEL) of 0.03 mg/m3 adopted in 1989 .", "# Hills and Greife\n\n# EXISTING STANDARDS AND RECOMMENDATIONS\nMany international standards for workplace exposures to acrylamide are 0.3 mg/m3 with a skin notation. The current American Conference of Governmental Hygienists (ACGIH) threshold limit value (TLV»)  and the current OSHA PEL  are both 0.03 mg/m3. The current Swedish occupational exposure limit is 0.3 mg/m3 with a skin notation and a short-term exposure limit (STEL) of 0.9 mg/m3. See the Appendix for a list of the occupational exposure limits for airborne acrylamide in various countries and a discussion of the bases for recommendations that depart from the frequently cited limit of 0.3 mg/m3.\n\n# TOXICOLOGY\n\n# METABOLISM\nAcrylamide  is a small organic molecule that is very soluble in water and can react at both its amide group and its double-bond vinyl group. This reactivity and ease of transport may account for the toxic effects of acrylamide. Studies show that the toxicokinetics and tissue distribution of acrylamide are not significantly dependent on the dose and route of exposure. The parent compound is rapidly eliminated from the tissues. The uptake, distribution, biotrans formation, and elimination, which are summarized below, have been discussed in detail by Dearfield et al. .", "# Uptake\nNo studies were found on the absorption of acrylamide by inhalation. All animal studies involved either oral or dermal exposure, and intraperitoneal (i.p.) or intravenous (i.v.) dosing. The uptake of acrylamide through the gastrointestinal tract of rats was rapid and complete, as indicated by similar excretion profiles of the chemical whether it was administered by i.v. injection or by gavage . Dermal absorption in the rat is less than complete. By comparing blood concentrations after i.v. or dermal administration of acrylamide, Ramsey et al.  calculated that 25% of the applied doses (2 or 50 mg/kg) of acrylamide were absorbed through the skin of rats during the first 24 hr. Frantz et al.  reported that 26% of a 0.5% aqueous solution of acrylamide was absorbed through the skin of rats in 24 hr and that, after the skin was washed, an additional 35% remained in the skin. The data from in vitro experiments were similar . These researchers used excised skin preparations to show that 67% of the applied acrylamide was either absorbed or available for absorption (that is, 54% was absorbed and 13% remained in the skin after washing).", "# Distribution and Toxicokinetics\nAfter rats received various doses of acrylamide (0.5 to 100 mg/kg) by i.  1970]. Miller et al.  reported that high percentages of the wC-labeled chemical were found in muscle (48%), skin (15%), blood (12%), and liver (7%), whereas the neural tissues (brain, spinal cord, and sciatic nerve) contained less than 1%. However, when the data were expressed as micromoles (¿tmoles) of acrylamide/g of tissue, the concentrations of acrylamide in the tissues were similar. In the neural tissues of rats there appears to be no preferential bioconcentration of acrylamide and/or its metabolites that can account for its neurotoxic effects .\nAcrylamide has also been reported to distribute readily in the tissues of other animal species. For example, acrylamide was found in the blood, brain, heart, liver, kidneys, and lungs of miniature swine and beagle dogs, with the highest concentrations found in the liver and kidneys . Because the authors did not analyze skin, muscle, and other tissues, it is difficult to compare the results with those reported by Miller et al. . In addition, autoradiographic studies have demonstrated a similar distribution of acrylamide in male and pregnant female mice . Acrylamide was found to cross the placentas of rats, rabbits, dogs, pigs, and mice and to be uniformly distributed in those fetuses .", "Ramsey et al.  have examined the effects of multiple oral doses on tissue distribution. When rats were given acrylamide at 0.05 or 30 mg/kg for 13 consecutive days, the ratio of the 14C-labeled chemical in the tissues at the two doses was proportional to the ratio of the doses administered (that is, 600) except in the red blood cells (304), blood plasma (1,089), and testes (934). These data demonstrate that multiple doses of acrylamide do not greatly alter its distribution except at those three sites.  Miller et al.  used rats in a detailed study of the pharmacokinetics and distribution of acrylamide, both as the parent compound and as the total \"¿-labeled chemical after an i.v. dose of 10 mg/kg. The elimination of the parent acrylamide was represented by a single compartment model. In the blood, the parent compound had a half-life of 1.7 hr, and the clearance of the unmetabolized acrylamide from all other tissues but the testes was similar. The testes showed a delay in the time necessary to reach peak concentration-an event attributed to their fat content. After the peak was attained, the parent acrylamide was cleared from the testes in a manner similar to that for other tissues .", "# Biotransformation and Elimination", "The distribution and the elimination of the total 14C-labeled chemical (representing acrylamide and its metabolites) was slower than that of the parent compound and was best represented by a biphasic curve . In addition, four tissues (liver, kidney, fat, and testes) demonstrated absorptive phases for the total 14C-labeled chemical. Since no absorption phases were noted for the parent acrylamide in the liver and kidney, the increases in the 14C-labeled chemical in these two tissues were attributed to metabolite accumulation. The higher lipid content of the fat and testes and the polar nature of acrylamide were reported by Miller et al.  to have delayed the absorption in these two tissues. The initial portion (half-life of 5 hr) of the biphasic curve was attributed to the metabolism of acrylamide and the binding of its metabolites to biological macromolecules, since only 2% of the total dose of administered acrylamide was excreted as the parent compound. The terminal portion (half-life of 8 days) of the biphasic curve was thought to be the result of the release of acrylamide metabolites from tissue depots and the degradation of acrylamide-protein adducts . Support for these suppositions was provided by Ramsey et al. , who analyzed urine, plasma, and tissue samples in male Fisher 344 rats following either i.v., gavage, or dermal administration of 14C-labeled acrylamide. Their data indicated that the initial phase was due to the loss of the parent compound and that the latter", "loss of the parent compound and that the latter phase resulted from the clearance of acrylamide metabolites.", "Because acrylamide affects reproduction, the very slow release of acrylamide or its metabolites from the testes is of particular interest. Although the fat content of the testes may have decreased the uptake of the parent acrylamide, it would not appear to account for its slow excretion. It is possible that acrylamide is metabolized and binds to constituents of the testes. Marlowe et al.  reported that radioactivity appeared in the testes 1 hr after administration and migrated to the seminiferous tubules and head of the epididymis after 9 hr. After 9 days, radioactivity remained only in the tail of the epididymis and in the epithelium of the penis. Marlow et al.  correlated this movement with that of the spermatids.", "# Factors That Can Affect Metabolism\nStudies of the effects of altering microsomal mixed-function oxidase activity on the expression of acrylamide-induced neuropathy have given disparate results.\nPretreatment of rats with phenobarbital (PB) or DDT  Srivastava et al.  found that pretreatment of rats with PB or DDT decreased the time necessary for onset of acrylamide-induced hind-limb paralysis. This disparity does not appear to be due to variations in experimental protocol, but it may be explained by differences in the animal strains.", "The results of using drug metabolism inhibitors are difficult to interpret. For example, SKF 525A (which inhibits microsomal oxidation) has been reported to prevent acrylamide-induced enhance ment of striatal dopamine receptor activity  and to increase the acute toxicity of acrylamide in rats , whereas cobalt chloride has been shown to cause a significant delay in the development of hindlimb paralysis in rats . Presently, no correlation exists between the effects of modifying microsomal metabolism of acrylamide and expression of its toxic effects. Accordingly, identification of metabolic factors important in the toxic manifestations of acrylamide is not possible. Khanna et al.  studied the role of protein deficiency on the neurobehavioral effects of acrylamide in rat pups exposed during pregnancy and early infancy. They demonstrated that acrylamide was more toxic in protein-deficient animals because it decreased the dopamine and benzodiazepam receptor binding and delayed the development of reflexes and other physical milestones in pups.", "# TOXICOLOGIC MECHANISMS\nBecause the most noticeable and earliest detectable effects of acrylamide exposures are neurological effects, numerous studies have attempted to find the mechanism of its action in neural tissues.   found that acrylamide inhibits succinic dehydrogenase (SDH) activity in mitochondrial preparations from rat brain and causes changes in levels of biogenic amines and activities of monoamine oxidase and acetylcholine esterase. Biochemical changes may be responsible for the functional changes observed in neural tissues-for example, changes in membrane capacitance and sodium permeability  remains to be established. However, the fact that acrylamide has been shown to interact with genetic material may have implications for its genotoxic and carcinogenic effects.\n\n# TOXICITY IN HUMANS AND ANIMALS\n\n# Neurotoxic Effects\nThe\n\n# Developmental and Reproductive Effects\nData on developmental and reproductive effects in animals are summarized in Tables 3 and 4\n\n# GENOTOXIC EFFECTS\nThe major concern about the genotoxicity of acrylamide is its clastogenic activity (that is, chromosomal breakage and other chromosomal abnormalities). The clastogenic effect of acrylamide appears more pronounced in the germ cells compared with somatic cells. The interaction with germinal tissues suggests the possible heritabUity of acrylamide-induced DNA alterations.\n\n# Gene Mutation Assays", "# Epidemiologic Findings\nCollins et al.  studied the mortality of workers in acrylamide production plants. This study was performed by scientists at major production plants. Mortality was tracked for a cohort of 8,854 males from 1925 to 1983. This cohort (2,293 of whom were exposed to acrylamide) consisted of four plant populations in the United States and the Netherlands. Followup was completed for 95% of the cohort. At the end of the study 2,148 individuals were deceased, and death certificates were obtained for 95%. The underlying cause of death was coded by a nosologist. Exposure estimates were developed for all jobs at each of the four plants using exposure data collected at each plant and information obtained from plant personnel who had knowledge of past jobs and processes. Exposure to acrylamide was defined as a cumulative exposure greater than 0.001 mg/m3-years, which is approximately equivalent to a 1-day exposure to an average concentration of 0.3 mg/m3. Data on smoking history were available for only a third of the cohort. Standardized mortality ratios (SMRs) and internally standardized rate ratios were employed to estimate the risk.\nAccording to the authors, a particular strength of their study was the ability to detect a 25% increase in total cancer, a 50% increase in respiratory cancer, and a threefold increase in brain and other central nervous system cancers based on a two-tailed, 5% significance level with a power of 80%.", "The SMRs for all causes for both exposed and unexposed groups were significantly less than expected, which may be the result of both initial selection and the ongoing benefits of employment (i.e., the healthy worker effect). An excess of total cancer deaths was not observed among the exposed workers. A slight increase in cancer of the respiratory system (30 observed versus 26.3 expected) was not statistically significant. Analyses of trends by cumulative exposure showed no increased risk of mortality with increasing exposure. Because smoking history was obtained for only a third of the cohort, it was impossible to determine whether smoking habits had confounded the results.", "# Sobel et al.\n examined mortality in a group of 371 workers assigned to acrylamide monomer or polyacrylamide operations. Exposure to acrylamide was categorized on the basis of a review of job classifications. Before 1957, personal TWA exposures to acrylamide in the monomer production areas were 0.1 to 1.0 mg/m3. The data from 1957 to 1970 indicated that exposures to acrylamide were 0.1 to 0.6 mg/m3. After 1970, personal exposures to acrylamide were <0.1 mg/m3 for all job classifications. Associated with the production of acrylamide monomer is the potential for exposure to acrylonitrile. The possible confounding effect of this exposure was not formally addressed in this study; but in a previous epidemiologic study , no effects could be directly related to acrylonitrile under the conditions of exposure. The total number of deaths from malignancies was slightly elevated (11 observed versus 7.9 expected ), but this result was apparently due to the excess in a subgroup that was also exposed to organic dyes . Overall, the results did not indicate an excess of cancers from exposures to acrylamide. However, these results may be due to the small cohort size, limited followup, and short duration of exposure (274 workers were exposed for less than 5 years). Given the size of the total cohort and the period of observation, the study had only an 80% likelihood (power) of detecting a twofold or greater increase in total cancer incidence.", "# Evidence of Carcinogenicity in Animals", "Studies in rats and mice indicate that acrylamide is an animal carcinogen . Acrylamide was tested for skin-tumor-initiating activity in Senear mice and for the ability to induce lung adenomas in A /J mice . In a mouse skin initiation-promotion assay, 6-to 8-week old female Senear mice were divided into groups of 40 and treated topically, by gavage, or by i.p. injection with acrylamide dissolved in water. Acrylamide was tested at doses of 12.5, 25, and 50 mg/kg for six applications by the three routes over a 2-week period, resulting in total doses of 75, 150, and 300 mg/kg. Ethyl carbamate, a known initiator, was used for a comparison in doses of 30,100, and 300 mg/kg in one application administered topically, by gavage, or i.p. A tumor promotion regimen was started 2 weeks after the last of the tumor-initiating doses of acrylamide. One microgram of 12-0-tetradecanoyl-phorbol-13-acetate (TPA), a known tumor promoter, was applied topically 3 times/week for 20 weeks. Tumor incidences were charted from weekly observation. Surviving animals were sacrificed at 52 weeks and histopathological evaluations were done on all gross lesions. A highly significant (p<0.01) dose-response relationship existed for time to first tumor and for the total number of tumors in treated animals. The effect was more pronounced with i.p. and gavage treatment than with topical application. However, without application of TPA promotion, no increase occurred in tumor yield, either with acrylamide or ethyl", "in tumor yield, either with acrylamide or ethyl carbamate treatment. In this assay system, acrylamide was therefore confirmed as being a tumor initiator.", "In a bioassay for lung adenoma in mice, groups of 40 male and 40 female, 8-week-old A /J mice received doses of 6.25, 12.5, or 25 mg/kg of acrylamide by gavage in an aqueous solution three times/week for 8 weeks . Animals were sacrificed at 7 months of age. Acrylamide increased the yield of lung adenomas in both sexes in a dose-related manner; the average number of tumors per animal increased from 0.2 to 1.4. The dose-response relationship was statistically significant (p<0.01) when both the number of animals with tumors and the multiplicity of tumors in each dose group were tested using logit regression model analysis. In the same investigation, groups of 16 male and 16 female, 8-week-old A /J mice received i.p. injections of 1, 3, 10, 30, or 60 mg/kg acrylamide three times/week for 8 weeks. The average number of tumors per animal increased from 0.4 to 2.2. The number of lung adenomas increased with the dose up to 30 mg/kg. The dose-response relationship was statistically significant (p<0.01) by the logit regression model. Because acrylamide increased the lung tumor yield by two routes of administration in the absence of a promoter, the authors concluded that acrylamide acted as a complete carcinogen in this test system.", "In a subsequent study , groups of 40 female Swiss-ICR mice were administered an oral dose of 0, 12.5, 25, or 50 mg/kg acrylamide six times in a 2-week period. Ethyl carbamate served as a positive control and was administered in the same way at concentrations of 50 mg/kg. Two weeks after the last dose, a tumor promotion regimen was started. The regimen consisted of 3 weekly applications of 2.5 fig TPA dissolved in acetone to the shaved back of each animal. Another group of mice treated with 50 mg/kg acrylamide did not receive promotion treatment. The appearance of skin tumors was observed weekly, and after 52 weeks of study, the surviving animals were sacrificed and evaluated histologically for skin and lung tumors. When TPA treatment followed, acrylamide produced a dose-related increase in the number of animals that bore skin tumors (33% in the high-dose group versus none in the control group). Without TPA treatment there was no significant increase. The number of lung tumors (adenoma and carcinoma) was increased by acrylamide treatment in a dose-related manner (4 tumors in the control group and 11 tumors in the 50-mg/kg group). This increase was also observed in the absence of TPA (14 tumors in the 50 mg/kg group). This study confirms the initiating effects of acrylamide on the skin of Senear mice and the carcinogenic effects of acrylamide on the lungs of A /J mice.", "Acrylamide administered in drinking water to female and male F344 rats for 2 years caused a statistically significant increase in the incidence of benign and malignant tumors at several sites in both sexes . Groups of 90 male and 90 female rats were maintained on drinking water providing acrylamide intakes of 0, 0.01, 0.1, 0.5, or 2.0 mg/kg per day. Ten rats per sex per treatment group were randomly selected for examination after 6, 12, or 18 months of study. Cumulative mortality showed no apparent dose relationship until the 21st month of study. From that time to the conclusion of the study at 24 months, mortality increased in the group receiving 2.0 mg/kg per day. No overt signs of neurotoxicity or other effects were attributable to acrylamide treatment. Rats in the group receiving the highest dose had an increased number of palpable masses, subsequently identified as subcutaneous or skin tumors. The number of tumors by site is listed in Table 5. In females, tumor incidence increased in the mammary glands, CNS, thyroid gland follicular epithelium, oral tissues, uterus, and clitoral gland. In males, tumor incidence increased in the CNS, the thyroid gland follicular epithelium, and the scrotal mesothelium. These increases occurred in the group receiving the highest dose (2.0 mg/kg per day). The only statistically significant increases (p<0.05) at the 0.5-mg/kg per day dose were the incidence of scrotal mesotheliomas in male rats and the incidence of combined mammary and", "rats and the incidence of combined mammary and clitoral gland tumors in female rats . 1 Includes only adrenal benign tumors.", "Tumors only (no \"proliferations\").", "# METHODS FOR MONITORING EXPOSURES\n\n# EXPOSURE MONITORING\nA worker's exposure to airborne acrylamide should be determined by using a personal sampling train consisting of a glass-fiber filter in a Swinnex cassette (13-mm) followed by a silica gel tube. Plastic cassettes (37-mm) yielded poor recoveries of acrylamide and are therefore unsuitable. Samples should be collected at a maximum flowrate of 1 liter/min for a minimum of 2 hr; the maximum air volume should be 120 liters. The silica gel tube should then be treated with methanol to extract the acrylamide. An important step in this method is the transfer of the glass-fiber filters to glass vials containing 1 ml of methanol immediately after sampling to avoid losses of acrylamide from the filter by evaporation. Analysis should be conducted by gas chromatography using a nitrogen/phosphorus detector. The limit of detection for this procedure is 1.3 parts per billion (ppb) (0.004 mg/m3). This method is described in Method 21 of the OSHA Analytical Methods Manual .\n\n# BIOLOGICAL MONITORING\nThe International Programme on Chemical Safety (IPCS) has recommended that a biological monitoring method for acrylamide be developed based on the determination of the adduct formed with hemoglobin . However, no biological monitoring test acceptable for routine use has yet been developed for acrylamide.", "# RELATIONSHIP BETWEEN EXPOSURE AND ADVERSE HEALTH EFFECTS\nNo data are available from studies in humans to establish an occupational exposure limit for acrylamide on the basis of neurotoxic, developmental, reproductive, or carcinogenic effects. However, many studies demonstrate a relationship between exposure and adverse health effects in animals. These studies are the bases for occupational exposure limits recommended by many organizations and government agencies. A few of these studies are described here.   5 NOEL = no-observable-effect level; LOEL = lowest-observable-effect level.", "The linearized multistage procedure was followed by EPA , with GLOBAL 86 as the computer program. Among the models that showed adequate fit with one to six stages, the model that gave the least q^ (slope factor) was selected as the model with which to calculate carcinogenic risks using the lifetime average daily exposures provided by the exposure assessment for acrylamide. For the female rats with tumors of the thyroid, oral cavity, uterus, CNS, or mammary glands, this model had two stages. The cancer potency factor obtained for acrylamide by the linearized multistage procedure was 4.5 (mg/kg per day)'1. The cancer potency factor describes the increased risk of developing cancer over a 70-year lifetime per unit of exposure where the unit of exposure is expressed as mg chemical/kg body weight per day. When based on an experimental animal study, the cancer potency factor is the 95% upper confidence limit slope of the dose-response relationship for a carcinogen as the dose approaches zero. Calculated upper-bound excess risks for individuals exposed to acrylamide are presented in Table 7. The highest risks were estimated for sewer repair workers, whose excess risks ranged from 10'1 to 10'2. EPA calculated that exposure to airborne concentrations of 0.", "# RESEARCH NEEDS\nVery few studies address dermal absorption o f acrylamide, although the dermal route may be the most significant one for acrylamide exposure in the workplace . Therefore, quantitative studies should be performed to assess the absorption o f aciylam ide through the skin.\nBecause dermal exposure appears to be a significant route o f acrylamide uptake and it is difficult to monitor dermal exposures routinely, it is important to develop biom onitoring that can accurately reflect total exposure to acrylamide. A valid biomonitoring technique for acrylamide is presently unavailable. However, the literature on the toxicokinetics o f acrylamide indicates that biom oni toring may be feasible either in urine or blood. M ore than 50% o f the given dose is reported to be excreted in urine as the m etabolite N-acetyl-S-(3-amino-3-oxy-propyl)cysteine . By collecting the urine o f workers whose exposure is monitored, it may be feasible to correlate the total exposure (that is, both inhalation and skin) to acrylamide with measured concentrations or total amounts o f m etabolites in 24-hr urine samples.", "Another possibility for biomonitoring is measurement o f acrylamide binding to red blood cells. Hashimoto and Aldridge  observed that after rats received a single i.v. dose o f UC acrylamide, the radioactivity in blood after 24 hr was entirely associated with red blood cells. Miller et al.  found that the concentration o f 14C in whole blood reached a plateau at 12% o f the total dose after 1 hr and remained constant throughout the time period examined (7 days). The binding to erythrocytes accounted for essentially all o f the remaining radioactivity in the w hole blood. In vitro studies showed that acrylamide was covalently bound to cysteine residues in protein and, on acidic hydrolysis, the adduct yielded a compound with chromatographic properties identified as S-( 2", "# SUMMARY\nAcrylamide is an odorless, white, crystalline solid used as a monomer or as a raw material in the production o f polyacrylamides. Workers potentially exposed to acrylamide monomer are employed in acrylamide manufacturing and processing, grouting operations, and research and analytical laboratories.\nOnly the acrylamide monomer is toxic; polyacrylamide products are generally nontoxic. Acrylamide monomer may be neurotoxic, carcinogenic, genotoxic, and hazardous to reproduction. Recent studies confirm that acrylamide exposures cause cancer and reproductive effects in animals, but epidem iologic studies have not demonstrated these effects in humans. Key Words: Acrylamide, carcinogenicity, dermal exposures, grouting, neurotoxic effects, occupational exposure, polyacrylamide, reproductive effects.\n\n# APPENDIX. INTERNATIONAL STANDARDS FOR WORKPLACE EXPOSURES TO ACRYLAMIDE\nThis appendix lists occupational exposure lim its for airborne acrylamide in various countries (Table A -"], "questions": [[{"question": "What is the primary purpose of the memorandum discussed in the context?", "answer": "The primary purpose of the memorandum is to exchange information and expertise in the area of occupational safety and health."}, {"question": "How will the recommended occupational exposure limits for acrylamide be established according to the memorandum?", "answer": "The recommended occupational exposure limits will be developed separately by the two countries according to their different national policies."}, {"question": "What type of document is produced as a result of the agreement related to acrylamide?", "answer": "The document on the health effects of occupational exposure to acrylamide is the fourth product of that agreement."}, {"question": "Describe the physical state and appearance of acrylamide.", "answer": "Acrylamide is an odorless, white, crystalline solid."}, {"question": "In what form is most of the acrylamide monomer produced and used?", "answer": "Most of the acrylamide monomer is produced and used as an aqueous solution."}], [{"question": "What percentage of acrylamide produced in the United States is used in the production of other compounds and polyacrylamide products?", "answer": "About 95% of the acrylamide produced in the United States is consumed in the production of other compounds and polyacrylamide products."}, {"question": "What are some of the applications of polyacrylamide products mentioned in the context?", "answer": "Polyacrylamide products are widely used as flocculents in potable water and wastewater treatment, mineral ore processing, and sugar refining; as water flow control agents in oil well operations; and as adhesives in papermaking and construction."}, {"question": "What is the estimated production capacity of acrylamide in western Europe in 1984?", "answer": "The total acrylamide production capacity in western Europe was 93.5 million lb (42,500 metric tons) in 1984."}, {"question": "In what year was the production of acrylamide in the United States 140 million lb, and what was the predicted production for the following year?", "answer": "In 1985, 140 million lb of acrylamide were produced in the United States, and predictions in 1988 indicated that 164 million lb would be produced in 1989."}, {"question": "What role does acrylamide play as a grouting agent in construction?", "answer": "Acrylamide is used as a grouting agent in the construction or rehabilitation of dams, buildings, sewers, tunnels, and other structures, predominantly to create barriers against groundwater seepage into sewers."}], [{"question": "What is the estimated number of U.S. workers potentially exposed to acrylamide monomer from 1981-83?", "answer": "More than 10,000 U.S. workers were potentially exposed to acrylamide monomer during the period 1981-83."}, {"question": "In what types of operations are workers potentially exposed to acrylamide?", "answer": "Workers are potentially exposed to acrylamide during acrylamide manufacturing and processing or in grouting operations, particularly in sewer grouting."}, {"question": "What is the potential range of U.S. workers involved in the preparation of polyacrylamide that may be exposed to acrylamide?", "answer": "Estimates suggest that 100,000 to 200,000 U.S. workers involved in the preparation of polyacrylamide have the potential for exposure."}, {"question": "How is acrylamide produced and what other hazardous substance may those involved in its production be exposed to?", "answer": "Acrylamide is produced by catalytic or sulfuric acid hydration of acrylonitrile, which is identified as a probable human carcinogen, meaning acylamide production workers may also be exposed to acrylonitrile."}, {"question": "What does the evaluation of exposure data from industrial settings indicate about the airborne concentrations of acrylamide in U.S. production plants?", "answer": "The evaluation indicates that in all four U.S. acrylamide production plants, airborne concentrations were generally below 0.3 mg/m3, the occupational exposure limit set by many countries."}], [{"question": "What were the findings regarding the 8-hour time-weighted average (TWA) personal samples collected in the acrylamide production plants?", "answer": "Out of the ninety 8-hr time-weighted average (TWA) personal samples, only two samples from one plant were above 0.3 mg/m3 (0.38 and 0.39 mg/m3), while many samples exceeded the current OSHA permissible exposure limit of 0.03 mg/m3."}, {"question": "How does the permissible exposure limit (PEL) set by OSHA compare to the findings at the acrylamide production plants?", "answer": "The permissible exposure limit (PEL) set by OSHA is 0.03 mg/m3, and many samples from the acrylamide production plants exceeded this limit, despite only two samples being above 0.3 mg/m3."}, {"question": "What does the data suggest about the safety levels of acrylamide exposure in the production plants?", "answer": "The data suggest that there are safety concerns regarding acrylamide exposure in the production plants, as many samples exceeded the OSHA permissible exposure limit, indicating potential health risks."}, {"question": "What were the specific concentrations of the two samples that exceeded the 0.3 mg/m3 mark?", "answer": "The specific concentrations of the two samples that exceeded the 0.3 mg/m3 mark were 0.38 mg/m3 and 0.39 mg/m3."}, {"question": "What year did OSHA adopt the permissible exposure limit of 0.03 mg/m3 for acrylamide?", "answer": "OSHA adopted the permissible exposure limit of 0.03 mg/m3 for acrylamide in 1989."}], [{"question": "What are the accepted threshold limit values (TLVs) for workplace exposure to acrylamide according to the ACGIH and OSHA?", "answer": "The current ACGIH threshold limit value (TLV) and the current OSHA PEL are both 0.03 mg/m3."}, {"question": "How do the Swedish occupational exposure limits for acrylamide compare to the international standards?", "answer": "The current Swedish occupational exposure limit is 0.3 mg/m3 with a skin notation and a short-term exposure limit (STEL) of 0.9 mg/m3, which is higher than the ACGIH and OSHA values."}, {"question": "What properties of acrylamide may contribute to its toxic effects?", "answer": "The reactivity and ease of transport of acrylamide, stemming from its small organic molecular structure and its ability to react at both its amide group and its double-bond vinyl group, may account for its toxic effects."}, {"question": "What does the toxicokinetics and tissue distribution of acrylamide indicate regarding the influence of dose and route of exposure?", "answer": "Studies show that the toxicokinetics and tissue distribution of acrylamide are not significantly dependent on the dose and route of exposure."}, {"question": "How is acrylamide eliminated from the body based on the context provided?", "answer": "The parent compound acrylamide is rapidly eliminated from the tissues."}], [{"question": "What was the primary method of acrylamide exposure in animal studies mentioned in the context?", "answer": "The primary methods of acrylamide exposure in animal studies were oral or dermal exposure, along with intraperitoneal or intravenous dosing."}, {"question": "How does the absorption of acrylamide through the gastrointestinal tract compare to dermal absorption based on the studies?", "answer": "The absorption of acrylamide through the gastrointestinal tract of rats is rapid and complete, while dermal absorption is less than complete."}, {"question": "What percentage of acrylamide applied dermally was calculated to be absorbed through the skin of rats during the first 24 hours?", "answer": "It was calculated that 25% of the applied doses of acrylamide were absorbed through the skin of rats during the first 24 hours."}, {"question": "According to Frantz et al., what percentage of a 0.5% aqueous solution of acrylamide was absorbed through rat skin in 24 hours?", "answer": "Frantz et al. reported that 26% of a 0.5% aqueous solution of acrylamide was absorbed through the skin of rats in 24 hours."}, {"question": "What were the results of the in vitro experiments regarding acrylamide absorption?", "answer": "The in vitro experiments showed that 67% of the applied acrylamide was either absorbed or available for absorption, with 54% absorbed and 13% remaining in the skin after washing."}], [{"question": "What were the primary tissues in which acrylamide was found after administration in rats, and what percentage was found in each?", "answer": "Acrylamide was found in muscle (48%), skin (15%), blood (12%), and liver (7%) in rats."}, {"question": "How did the concentrations of acrylamide in neural tissues compare to those in other tissues according to the study?", "answer": "The neural tissues (brain, spinal cord, and sciatic nerve) contained less than 1% of acrylamide, indicating no preferential bioconcentration in these tissues."}, {"question": "In which other animal species was acrylamide found, and which tissues had the highest concentrations?", "answer": "Acrylamide was found in the blood, brain, heart, liver, kidneys, and lungs of miniature swine and beagle dogs, with the highest concentrations found in the liver and kidneys."}, {"question": "What did autoradiographic studies reveal about the distribution of acrylamide in male and pregnant female mice?", "answer": "Autoradiographic studies have demonstrated a similar distribution of acrylamide in male and pregnant female mice."}, {"question": "What was discovered regarding the ability of acrylamide to cross the placenta in various animal species?", "answer": "Acrylamide was found to cross the placentas of rats, rabbits, dogs, pigs, and mice, and to be uniformly distributed in those fetuses."}], [{"question": "What were the findings regarding tissue distribution of acrylamide in rats administered with different doses?", "answer": "The ratio of the 14C-labeled chemical in the tissues at the two doses was proportional to the ratio of the doses administered (600), except in the red blood cells (304), blood plasma (1,089), and testes (934), indicating that multiple doses of acrylamide do not greatly alter its distribution except at those three sites."}, {"question": "How does the pharmacokinetics of parent acrylamide in the blood compare to other tissues?", "answer": "In the blood, the parent acrylamide had a half-life of 1.7 hours, and the clearance from all other tissues but the testes was similar, indicating a uniform elimination rate in most tissues."}, {"question": "What is unique about the pharmacokinetic behavior of acrylamide in the testes compared to other tissues?", "answer": "The testes showed a delay in the time necessary to reach peak concentration of acrylamide, attributed to their fat content; however, after the peak was attained, the clearance from the testes was similar to that of other tissues."}, {"question": "What model was used to represent the elimination of parent acrylamide from the body?", "answer": "The elimination of parent acrylamide was represented by a single compartment model."}], [{"question": "What processes are involved in the biotransformation of drugs within the body?", "answer": "Biotransformation involves enzymatic reactions that convert drugs into more water-soluble metabolites, facilitating their elimination from the body."}, {"question": "Explain how elimination of drugs occurs in the body.", "answer": "Elimination of drugs typically occurs through excretion pathways, primarily via the kidneys in urine or the liver in bile, as influenced by the biotransformation processes."}, {"question": "What is the significance of drug biotransformation in pharmacokinetics?", "answer": "Drug biotransformation is significant in pharmacokinetics as it determines the duration and intensity of drug action, influencing therapeutic efficacy and toxicity."}, {"question": "Describe the role of enzymes in the biotransformation and elimination of drugs.", "answer": "Enzymes play a crucial role in biotransformation by catalyzing chemical reactions that convert lipophilic drugs into more hydrophilic metabolites for easier elimination."}, {"question": "How does biotransformation impact drug-drug interactions?", "answer": "Biotransformation can impact drug-drug interactions by altering the metabolic pathways, potentially leading to increased toxicity or reduced efficacy of co-administered medications."}], [{"question": "What are the two phases of the biphasic curve observed for the total 14C-labeled chemical?", "answer": "The initial portion (half-life of 5 hr) attributed to the metabolism of acrylamide and the binding of its metabolites to biological macromolecules, and the terminal portion (half-life of 8 days) thought to be due to the release of acrylamide metabolites from tissue depots and the degradation of acrylamide-protein adducts."}, {"question": "Which four tissues showed absorptive phases for the total 14C-labeled chemical?", "answer": "Liver, kidney, fat, and testes."}, {"question": "Why were no absorption phases noted for the parent acrylamide in the liver and kidney?", "answer": "The increases in the 14C-labeled chemical in these two tissues were attributed to metabolite accumulation."}, {"question": "What factor contributed to the delayed absorption of acrylamide in fat and testes?", "answer": "The higher lipid content of fat and testes and the polar nature of acrylamide."}, {"question": "What percentage of the total administered acrylamide dose was excreted as the parent compound?", "answer": "Only 2% of the total dose of administered acrylamide was excreted as the parent compound."}, {"question": "What type of analysis did Ramsey et al. perform to support their suppositions about acrylamide metabolism?", "answer": "They analyzed urine, plasma, and tissue samples in male Fisher 344 rats following either i.v., gavage, or dermal administration of 14C-labeled acrylamide."}], [{"question": "What does the term 'parent compound' refer to in the context of acrylamide metabolism?", "answer": "The term 'parent compound' refers to the original form of acrylamide before it undergoes metabolic processes."}, {"question": "What phase is indicated as a result of the clearance of acrylamide metabolites?", "answer": "The latter phase, which follows the loss of the parent compound, is indicated as resulting from the clearance of acrylamide metabolites."}, {"question": "How is the clearance of acrylamide metabolites related to the loss of the parent compound?", "answer": "The clearance of acrylamide metabolites is the process that occurs after the loss of the parent compound, suggesting a progression in the metabolic pathway."}, {"question": "In the context provided, what is likely the significance of clearing acrylamide metabolites?", "answer": "Clearing acrylamide metabolites likely plays a role in reducing toxic effects and facilitating the body's ability to eliminate acrylamide derivatives."}], [{"question": "What observation was made about the radioactivity of acrylamide in the testes post-administration?", "answer": "Radioactivity appeared in the testes 1 hour after administration and migrated to the seminiferous tubules and head of the epididymis after 9 hours."}, {"question": "Where was the radioactivity located in the reproductive system after 9 days?", "answer": "After 9 days, radioactivity remained only in the tail of the epididymis and in the epithelium of the penis."}, {"question": "How might the fat content of the testes influence the metabolism of acrylamide?", "answer": "Although the fat content of the testes may have decreased the uptake of the parent acrylamide, it would not appear to account for its slow excretion."}, {"question": "What is a possible reason for the slow release of acrylamide or its metabolites from the testes?", "answer": "It is possible that acrylamide is metabolized and binds to constituents of the testes."}, {"question": "What correlation did Marlowe et al. find regarding the movement of radioactivity and spermatids?", "answer": "Marlowe et al. correlated the movement of radioactivity with that of the spermatids."}], [{"question": "How does pretreatment with phenobarbital or DDT affect the onset of acrylamide-induced hind-limb paralysis in rats?", "answer": "Pretreatment of rats with phenobarbital (PB) or DDT decreases the time necessary for the onset of acrylamide-induced hind-limb paralysis."}, {"question": "What might explain the disparate results observed in studies regarding microsomal mixed-function oxidase activity and acrylamide-induced neuropathy?", "answer": "The disparity in results may be explained by differences in the animal strains used in the studies."}, {"question": "What is the relationship between microsomal mixed-function oxidase activity alteration and acrylamide-induced neuropathy based on the studies discussed?", "answer": "The studies show that altering microsomal mixed-function oxidase activity has given disparate results concerning the expression of acrylamide-induced neuropathy."}, {"question": "Why might the effects of pretreatment with phenobarbital and DDT not be attributed to variations in experimental protocol?", "answer": "The disparity does not appear to be due to variations in experimental protocol."}], [{"question": "What effect does SKF 525A have on acrylamide-induced dopamine receptor activity in striatal regions?", "answer": "SKF 525A has been reported to prevent acrylamide-induced enhancement of striatal dopamine receptor activity."}, {"question": "How does cobalt chloride affect the development of hindlimb paralysis in rats?", "answer": "Cobalt chloride has been shown to cause a significant delay in the development of hindlimb paralysis in rats."}, {"question": "What has been observed regarding the relationship between microsomal metabolism modification of acrylamide and its toxic effects?", "answer": "Presently, no correlation exists between the effects of modifying microsomal metabolism of acrylamide and expression of its toxic effects."}, {"question": "In Khanna et al.'s study, how does protein deficiency influence the toxic effects of acrylamide in rat pups?", "answer": "Khanna et al. demonstrated that acrylamide was more toxic in protein-deficient animals because it decreased the dopamine and benzodiazepam receptor binding and delayed the development of reflexes and other physical milestones in pups."}], [{"question": "What neurological effects are associated with acrylamide exposure and how do they relate to biochemical changes in neural tissues?", "answer": "The neurological effects associated with acrylamide exposure include functional changes in neural tissues, which may relate to biochemical changes such as inhibiting succinic dehydrogenase (SDH) activity, changes in levels of biogenic amines, and alterations in the activities of monoamine oxidase and acetylcholine esterase."}, {"question": "What is the significance of acrylamide's interaction with genetic material in the context of its toxicity?", "answer": "Acrylamide's interaction with genetic material is significant because it may imply genotoxic and carcinogenic effects, particularly a concern for its clastogenic activity which involves chromosomal breakage and abnormalities."}, {"question": "How does acrylamide's clastogenic activity differ between germ cells and somatic cells?", "answer": "Acrylamide's clastogenic activity is more pronounced in germ cells compared to somatic cells, suggesting potential heritability of DNA alterations induced by acrylamide."}, {"question": "What biochemical mechanisms have been observed due to acrylamide that could potentially affect neural tissue functionality?", "answer": "The biochemical mechanisms observed due to acrylamide that could affect neural tissue functionality include changes in membrane capacitance and sodium permeability due to the inhibition of SDH activity and alterations in neurotransmitter-related enzyme activities."}], [{"question": "What was the population size of the cohort studied by Collins et al. for the mortality in acrylamide production plants?", "answer": "The cohort size studied by Collins et al. was 8,854 males."}, {"question": "How many individuals in the cohort were specifically exposed to acrylamide?", "answer": "2,293 individuals in the cohort were exposed to acrylamide."}, {"question": "What was the time frame during which the mortality data for the cohort was tracked?", "answer": "The mortality data for the cohort was tracked from 1925 to 1983."}, {"question": "Define the exposure to acrylamide as stated in the study.", "answer": "Exposure to acrylamide was defined as a cumulative exposure greater than 0.001 mg/m3-years."}, {"question": "What statistical approaches were employed by the authors to estimate the risk of mortality in their study?", "answer": "Standardized mortality ratios (SMRs) and internally standardized rate ratios were employed to estimate the risk."}, {"question": "What was a noted strength of the study concerning cancer detection rates?", "answer": "A strength of the study was the ability to detect a 25% increase in total cancer, a 50% increase in respiratory cancer, and a threefold increase in brain and other central nervous system cancers."}, {"question": "What percentage of the cohort had death certificates obtained for their analysis?", "answer": "Death certificates were obtained for 95% of the cohort."}, {"question": "What was the follow-up completion rate for the cohort in the study?", "answer": "The follow-up completion rate for the cohort was 95%."}, {"question": "For how many individuals was data on smoking history available?", "answer": "Data on smoking history was available for only a third of the cohort."}, {"question": "What level of statistical power and significance was achieved in detecting increases in cancer types?", "answer": "The study achieved a two-tailed, 5% significance level with a power of 80%."}], [{"question": "What is the significance of the observed SMRs for both exposed and unexposed groups?", "answer": "The SMRs for all causes for both exposed and unexposed groups were significantly less than expected, indicating a potential healthy worker effect and initial selection."}, {"question": "Was there any observed excess in total cancer deaths among the exposed workers?", "answer": "No, an excess of total cancer deaths was not observed among the exposed workers."}, {"question": "What was the observation regarding cancer of the respiratory system among the exposed workers?", "answer": "There was a slight increase in cancer of the respiratory system, with 30 observed versus 26.3 expected, but this was not statistically significant."}, {"question": "How did cumulative exposure affect the risk of mortality according to the analyses?", "answer": "Analyses of trends by cumulative exposure showed no increased risk of mortality with increasing exposure."}, {"question": "What limitation was mentioned regarding the cohort's smoking history and its impact on the study results?", "answer": "Smoking history was obtained for only a third of the cohort, making it impossible to determine whether smoking habits had confounded the results."}], [{"question": "What were the personal TWA exposures to acrylamide in the monomer production areas before 1957?", "answer": "Before 1957, personal TWA exposures to acrylamide in the monomer production areas were 0.1 to 1.0 mg/m3."}, {"question": "How did the personal exposures to acrylamide change from 1957 to 1970?", "answer": "The data from 1957 to 1970 indicated that exposures to acrylamide were 0.1 to 0.6 mg/m3."}, {"question": "What was the trend in personal exposures to acrylamide after 1970?", "answer": "After 1970, personal exposures to acrylamide were <0.1 mg/m3 for all job classifications."}, {"question": "What was the observed versus expected number of deaths from malignancies in the study?", "answer": "The total number of deaths from malignancies was slightly elevated with 11 observed versus 7.9 expected."}, {"question": "What factors were not formally addressed that could confound the study results?", "answer": "The potential confounding effect of exposure to acrylonitrile was not formally addressed in this study."}, {"question": "What was indicated about the potential health effects of acrylonitrile according to a previous epidemiologic study?", "answer": "In a previous epidemiologic study, no effects could be directly related to acrylonitrile under the conditions of exposure."}, {"question": "What limitation regarding the study cohort was highlighted in the results?", "answer": "The results may be due to the small cohort size, limited follow-up, and short duration of exposure (274 workers were exposed for less than 5 years)."}, {"question": "What was the power of the study to detect a twofold or greater increase in total cancer incidence?", "answer": "Given the size of the total cohort and the period of observation, the study had only an 80% likelihood (power) of detecting a twofold or greater increase in total cancer incidence."}], [{"question": "What types of evidence are used to assess the carcinogenicity of substances in animal studies?", "answer": "Animal studies typically assess carcinogenicity by evaluating tumor incidence, histopathological findings, and survival data."}, {"question": "How can the results of animal studies inform our understanding of potential carcinogenic effects in humans?", "answer": "The results of animal studies can inform our understanding of potential carcinogenic effects in humans by identifying similar metabolic pathways and tumor types."}, {"question": "What role do dose-response relationships play in evaluating carcinogenicity in animals?", "answer": "Dose-response relationships are critical in evaluating carcinogenicity as they help to determine the correlation between the level of exposure to a substance and the incidence of tumors."}, {"question": "What are some common endpoints measured in animal studies to determine carcinogenic potential?", "answer": "Common endpoints measured in animal studies to determine carcinogenic potential include tumor formation, changes in body weight, and alterations in organ function."}, {"question": "Why is it important to consider both the type of animal used and the duration of the study when assessing carcinogenicity?", "answer": "It is important to consider both the type of animal used and the duration of the study because different species may metabolize substances differently, and prolonged exposure may reveal effects that shorter studies miss."}], [{"question": "What were the treatment methods used for acrylamide administration in the study?", "answer": "Acrylamide was administered topically, by gavage, or by i.p. injection."}, {"question": "What significant finding was observed regarding tumor incidences among different administration routes of acrylamide?", "answer": "The effect was more pronounced with i.p. and gavage treatment than with topical application."}, {"question": "What was the purpose of applying 12-0-tetradecanoyl-phorbol-13-acetate (TPA) in the tumor promotion regimen?", "answer": "TPA was applied as a known tumor promoter to evaluate its effect on tumor incidence following the tumor-initiating doses of acrylamide."}, {"question": "What was the relationship found between acrylamide dosage and tumor occurrence in the study?", "answer": "A highly significant (p<0.01) dose-response relationship existed for time to first tumor and for the total number of tumors in treated animals."}, {"question": "In the absence of TPA promotion, what was the outcome regarding tumor yield from acrylamide or ethyl carbamate?", "answer": "Without application of TPA promotion, no increase occurred in tumor yield, either with acrylamide or ethyl carbamate."}, {"question": "What were the doses of acrylamide tested in the study and how were these doses administered?", "answer": "Acrylamide was tested at doses of 12.5, 25, and 50 mg/kg, administered by the three routes over a 2-week period."}, {"question": "What histopathological evaluations were performed at the end of the study?", "answer": "Histopathological evaluations were done on all gross lesions from surviving animals that were sacrificed at 52 weeks."}], [{"question": "What role does acrylamide play in tumor yield according to the context?", "answer": "Acrylamide is confirmed as a tumor initiator in the assay system."}, {"question": "How was the effect of acrylamide evaluated within the context provided?", "answer": "The effect of acrylamide was evaluated in a tumor yield assay system."}, {"question": "What substance was compared alongside acrylamide in the tumor yield assay?", "answer": "Ethyl carbamate was compared alongside acrylamide in the tumor yield assay."}, {"question": "Based on the context, what conclusion can be drawn about ethyl carbamate in relation to tumor initiation?", "answer": "The context does not confirm ethyl carbamate as a tumor initiator as it specifically confirms acrylamide as such."}], [{"question": "Explain how the method of acrylamide administration influenced the development of lung adenomas in A/J mice.", "answer": "In the bioassay, acrylamide was administered through two different routes: gavage and intraperitoneal injection. Both methods resulted in an increase in the yield of lung adenomas, with the gavage method showing an increase from an average of 0.2 to 1.4 tumors per animal and the injection method showing an increase from 0.4 to 2.2 tumors per animal. This indicates that acrylamide acted as a complete carcinogen regardless of the route of administration."}, {"question": "Describe the dose-response relationship observed in the study and its statistical significance regarding lung adenoma development.", "answer": "The study showed a dose-response relationship where the yield of lung adenomas increased in both sexes with increasing doses of acrylamide. For the gavage group, the average number of tumors increased from 0.2 to 1.4 with increasing doses of 6.25, 12.5, or 25 mg/kg. For the intraperitoneal group, the average tumors per animal increased from 0.4 to 2.2 with doses of 1 to 30 mg/kg. This relationship was found to be statistically significant at p<0.01, confirming that the increase in tumor yield correlated with the dose administered."}, {"question": "What conclusions were drawn about the carcinogenic potential of acrylamide based on the findings from both administration routes?", "answer": "The findings concluded that acrylamide acted as a complete carcinogen in the test system, as it increased lung tumor yield through both gavage and intraperitoneal injection routes of administration, without the presence of a promoter. The consistent increase in tumor incidence and multiplicity across both methods reinforced the conclusion of its carcinogenic potential."}, {"question": "Analyze the significance of the sample sizes used in both administration routes and their implications for the study's results.", "answer": "The sample sizes in the study consisted of 40 male and 40 female A/J mice for the gavage method and 16 male and 16 female mice for the intraperitoneal injection method. The larger sample size in the gavage method provided more robust data and greater statistical power, which was important for determining the significance of the results (p<0.01). The smaller sample size in the injection method still yielded significant results, indicating that even with fewer subjects, the carcinogenic effects of acrylamide were evident, supporting the credibility of the findings."}], [{"question": "What was the purpose of the tumor promotion regimen applied to the mice in the study?", "answer": "The tumor promotion regimen was applied to observe the effects of TPA treatment following acrylamide administration and to evaluate its role in promoting skin tumors."}, {"question": "How did the administration of acrylamide affect the frequency of skin tumors in the mice treated with TPA?", "answer": "Acrylamide produced a dose-related increase in the number of animals that bore skin tumors when TPA treatment was administered, with 33% in the high-dose group versus none in the control group."}, {"question": "What were the findings regarding lung tumors in the mice treated with acrylamide, both with and without TPA?", "answer": "The number of lung tumors, both adenomas and carcinomas, increased in a dose-related manner with acrylamide treatment, showing 4 tumors in the control group and 11 tumors in the 50-mg/kg group; this increase was also noted in the absence of TPA, with 14 tumors in the 50 mg/kg group."}, {"question": "What specific concentrations of acrylamide were administered to the Swiss-ICR mice and how many doses were given during the study period?", "answer": "The Swiss-ICR mice were administered oral doses of 0, 12.5, 25, or 50 mg/kg acrylamide, with a total of six doses given over a 2-week period."}, {"question": "What was the role of ethyl carbamate in the study, and at what concentration was it administered?", "answer": "Ethyl carbamate served as a positive control in the study and was administered at a concentration of 50 mg/kg in the same manner as acrylamide."}], [{"question": "What were the findings regarding the effect of acrylamide on tumor incidence in female F344 rats administered with the highest dose?", "answer": "In females, tumor incidence increased in the mammary glands, CNS, thyroid gland follicular epithelium, oral tissues, uterus, and clitoral gland when administered the highest dose of 2.0 mg/kg per day."}, {"question": "How did the incidence of tumors vary between male and female rats in response to acrylamide treatment?", "answer": "In males, tumor incidence increased specifically in the CNS, the thyroid gland follicular epithelium, and the scrotal mesothelium, while females exhibited increases in additional areas such as mammary glands, oral tissues, uterus, and clitoral gland."}, {"question": "What pattern was observed in the cumulative mortality of rats throughout the study of acrylamide administration?", "answer": "Cumulative mortality showed no apparent dose relationship until the 21st month of study, after which mortality increased significantly in the group receiving 2.0 mg/kg per day."}, {"question": "What specific changes were noted in tumor incidence at the 0.5 mg/kg per day dose of acrylamide?", "answer": "The only statistically significant increases at the 0.5-mg/kg per day dose were the incidence of scrotal mesotheliomas in male rats and the incidence of combined mammary tumors in females."}, {"question": "What were the observable effects in rats given acrylamide over the course of the study regarding neurotoxicity?", "answer": "No overt signs of neurotoxicity or other effects were attributable to acrylamide treatment throughout the study duration."}], [{"question": "What type of tumors are included in the study regarding female rats?", "answer": "The study includes only adrenal benign tumors."}, {"question": "In the context of the study, which glands are associated with tumors in female rats?", "answer": "The study focuses on combined mammary and clitoral gland tumors in female rats."}, {"question": "Does the study on female rats include malignant tumors?", "answer": "No, the study only includes adrenal benign tumors."}], [{"question": "What is the specific type of growth mentioned in the context?", "answer": "Tumors only."}, {"question": "Does the context mention the presence of proliferations in addition to tumors?", "answer": "No, it states 'no proliferations.'"}], [{"question": "What are the components of the personal sampling train used for monitoring airborne acrylamide exposure?", "answer": "The personal sampling train consists of a glass-fiber filter in a Swinnex cassette followed by a silica gel tube."}, {"question": "Why are plastic cassettes unsuitable for measuring acrylamide exposure?", "answer": "Plastic cassettes (37-mm) yielded poor recoveries of acrylamide and are therefore unsuitable."}, {"question": "What are the specified conditions for collecting samples to measure airborne acrylamide?", "answer": "Samples should be collected at a maximum flowrate of 1 liter/min for a minimum of 2 hours, with a maximum air volume of 120 liters."}, {"question": "What method is recommended for extracting acrylamide from the silica gel tube?", "answer": "The silica gel tube should be treated with methanol to extract the acrylamide."}, {"question": "What is a crucial step to take immediately after sampling to prevent loss of acrylamide?", "answer": "An important step is to transfer the glass-fiber filters to glass vials containing 1 ml of methanol immediately after sampling."}, {"question": "Which analytical technique is used for the analysis of acrylamide, and what is the limit of detection?", "answer": "Analysis is conducted by gas chromatography using a nitrogen/phosphorus detector, with a limit of detection of 1.3 parts per billion (ppb) (0.004 mg/m3)."}, {"question": "What has the International Programme on Chemical Safety (IPCS) recommended regarding biological monitoring for acrylamide?", "answer": "The IPCS has recommended that a biological monitoring method for acrylamide be developed based on the determination of the adduct formed with hemoglobin."}, {"question": "Is there an acceptable biological monitoring test for routine use for acrylamide as of the context provided?", "answer": "No, no biological monitoring test acceptable for routine use has yet been developed for acrylamide."}], [{"question": "What is the significance of the no-observable-effect level (NOEL) and the lowest-observable-effect level (LOEL) in the context of acrylamide exposure studies?", "answer": "NOEL refers to the exposure level at which no adverse health effects are observed, while LOEL is the lowest level at which effects are seen. These levels are important in understanding the safety thresholds for acrylamide exposure."}, {"question": "Why are animal studies considered when establishing occupational exposure limits for acrylamide despite the lack of human data?", "answer": "Animal studies provide a basis for understanding the relationship between acrylamide exposure and adverse health effects, which is used to recommend occupational exposure limits by various organizations and government agencies."}, {"question": "What health effects related to acrylamide exposure are suggested based on the evidence from animal studies?", "answer": "The evidence from animal studies suggests potential neurotoxic, developmental, reproductive, and carcinogenic effects related to acrylamide exposure."}, {"question": "What is the implications of the absence of human data regarding occupational exposure limits for acrylamide?", "answer": "The absence of human data means that existing occupational exposure limits for acrylamide are primarily based on findings from animal studies, which may not fully translate to human health risks."}, {"question": "In establishing exposure limits for acrylamide, what types of adverse health effects should be taken into consideration based on animal studies?", "answer": "Occupational exposure limits for acrylamide should consider neurotoxic, developmental, reproductive, and carcinogenic effects based on findings from animal studies."}], [{"question": "What procedure did the EPA follow to assess the carcinogenic risks associated with acrylamide?", "answer": "The EPA followed the linearized multistage procedure using the GLOBAL 86 computer program."}, {"question": "What specific model was chosen for calculating the carcinogenic risks of acrylamide?", "answer": "The model that gave the least q^ (slope factor) was selected for calculating carcinogenic risks."}, {"question": "For which specific tumors in female rats was the two-stage model used?", "answer": "The two-stage model was used for tumors of the thyroid, oral cavity, uterus, CNS, or mammary glands in female rats."}, {"question": "What is the value of the cancer potency factor for acrylamide obtained from the linearized multistage procedure?", "answer": "The cancer potency factor obtained for acrylamide was 4.5 (mg/kg per day)'1."}, {"question": "How does the cancer potency factor relate to lifetime exposure and risk?", "answer": "The cancer potency factor describes the increased risk of developing cancer over a 70-year lifetime per unit of exposure expressed as mg chemical/kg body weight per day."}, {"question": "What do the calculated upper-bound excess risks indicate about sewer repair workers exposed to acrylamide?", "answer": "The calculated upper-bound excess risks for sewer repair workers ranged from 10'1 to 10'2, indicating high risks associated with their exposure."}], [{"question": "What is the significance of dermal absorption in the context of acrylamide exposure in the workplace?", "answer": "Dermal absorption may be the most significant route for acrylamide exposure in the workplace."}, {"question": "What challenges are faced in routinely monitoring dermal exposures to acrylamide?", "answer": "It is difficult to monitor dermal exposures routinely, which highlights the importance of developing biomonitoring techniques."}, {"question": "Why is biomonitoring important for assessing total exposure to acrylamide?", "answer": "Biomonitoring is important because it can accurately reflect total exposure to acrylamide, given that dermal exposure is a significant route of uptake."}, {"question": "What is the reported percentage of the acrylamide dose excreted in urine and in what form?", "answer": "More than 50% of the given dose is reported to be excreted in urine as the metabolite N-acetyl-S-(3-amino-3-oxy-propyl)cysteine."}, {"question": "How might collecting urine from workers assist in understanding acrylamide exposure?", "answer": "By collecting the urine of workers whose exposure is monitored, it may be feasible to correlate the total exposure to acrylamide with measured concentrations or total amounts of metabolites in 24-hr urine samples."}, {"question": "What is currently lacking in effective biomonitoring techniques for acrylamide?", "answer": "A valid biomonitoring technique for acrylamide is presently unavailable, though biomonitoring may be feasible through urine or blood based on toxicokinetic literature."}], [{"question": "What is the significance of measuring acrylamide binding to red blood cells in the context of biomonitoring?", "answer": "Measuring acrylamide binding to red blood cells is significant for biomonitoring as it indicates the level of acrylamide exposure and its binding characteristics in the bloodstream."}, {"question": "Based on the findings of Hashimoto and Aldridge, how long after receiving a dose of UC acrylamide was the radioactivity in blood exclusively associated with red blood cells?", "answer": "The radioactivity in blood after 24 hours was entirely associated with red blood cells, as observed by Hashimoto and Aldridge."}, {"question": "What was the observed plateau concentration of 14C in whole blood after the administration of acrylamide according to Miller et al.?", "answer": "The concentration of 14C in whole blood reached a plateau at 12% of the total dose after 1 hour and remained constant throughout the 7-day period examined."}, {"question": "What did in vitro studies reveal about acrylamide in relation to protein binding?", "answer": "In vitro studies revealed that acrylamide was covalently bound to cysteine residues in protein, resulting in an adduct that, upon acidic hydrolysis, yielded a compound with specific chromatographic properties."}, {"question": "What accounts for the remaining radioactivity in whole blood after acrylamide administration, as demonstrated in the studies mentioned?", "answer": "The binding of acrylamide to erythrocytes accounted for essentially all of the remaining radioactivity in the whole blood."}], [{"question": "What are the main uses of acrylamide monomer in occupational settings?", "answer": "Workers potentially exposed to acrylamide monomer are employed in acrylamide manufacturing and processing, grouting operations, and research and analytical laboratories."}, {"question": "Describe the toxicological properties of acrylamide monomer.", "answer": "Acrylamide monomer may be neurotoxic, carcinogenic, genotoxic, and hazardous to reproduction."}, {"question": "What does recent research indicate about the effects of acrylamide exposure in animals?", "answer": "Recent studies confirm that acrylamide exposures cause cancer and reproductive effects in animals."}, {"question": "What evidence exists regarding the carcinogenic and reproductive effects of acrylamide in humans?", "answer": "Epidemiologic studies have not demonstrated carcinogenic and reproductive effects of acrylamide in humans."}, {"question": "In what form is acrylamide generally considered safe for use?", "answer": "Polyacrylamide products are generally nontoxic."}]]}