{"chunk": ["# Table of Contents\nList of Tables, Figures , and Boxes", "# Summary\nPreexposure Prophylaxis for HIV Prevention in the United States -2013: A Clinical Practice Guideline provides comprehensive information for the use of daily oral antiretroviral preexposure prophylaxis (PrEP) to reduce the risk of acquiring HIV infection in adults. The key messages of the guideline are as follows:\n Daily oral PrEP with the fixed-dose combination of tenofovir disoproxil fumarate (TDF) 300 mg and emtricitabine (FTC) 200 mg has been shown to be safe and effective in reducing the risk of sexual HIV acquisition in adults; therefore, o PrEP is recommended as one prevention option for sexually-active adult MSM (men who have sex with men) at substantial risk of HIV acquisition (IA) 1 o PrEP is recommended as one prevention option for adult heterosexually active men and women who are at substantial risk of HIV acquisition. (IA) o PrEP is recommended as one prevention option for adult injection drug users (IDU) at substantial risk of HIV acquisition. (IA) o PrEP should be discussed with heterosexually-active women and men whose partners are known to have HIV infection (i.e., HIV-discordant couples) as one of several options to protect the uninfected partner during conception and pregnancy so that an informed decision can be made in awareness of what is known and unknown about benefits and risks of PrEP for mother and fetus (IIB)  Currently the data on the efficacy and safety of PrEP for adolescents are insufficient.", "Therefore, the risks and benefits of PrEP for adolescents should be weighed carefully in the context of local laws and regulations about autonomy in health care decision-making by minors. (IIIB)  Acute and chronic HIV infection must be excluded by symptom history and HIV testing immediately before PrEP is prescribed. (IA)  The only medication regimen approved by the Food and Drug Administration and recommended for PrEP with all the populations specified in this guideline is daily TDF 300 mg co-formulated with FTC 200 mg (Truvada) (IA) o TDF alone has shown substantial efficacy and safety in trials with IDUs and heterosexually active adults and can be considered as an alternative regimen for these populations, but not for MSM, among whom its efficacy has not been studied. (IC) o The use of other antiretroviral medications for PrEP, either in place of or in addition to TDF/FTC (or TDF) is not recommended. (IIIA) o The prescription of oral PrEP for coitally-timed or other noncontinuous daily use is not recommended. (IIIA)  HIV infection should be assessed at least every 3 months while patients are taking PrEP so that those with incident infection do not continue taking it. The 2-drug regimen of TDF/FTC is inadequate therapy for established HIV infection, and its use may engender resistance to either or both drugs. (IA)  Renal function should be assessed at baseline and monitored at least every 6 months while patients are taking PrEP so that those in whom renal failure is", "PrEP so that those in whom renal failure is developing do not continue to take it. (IIIA)  When PrEP is prescribed, clinicians should provide access, directly or by facilitated referral, to proven effective risk-reduction services. Because high medication adherence is critical to PrEP efficacy but was not uniformly achieved by trial participants, patients should be encouraged and enabled to use PrEP in combination with other effective prevention methods.", "(IIIA)", "# Introduction\nRecent findings from several clinical trials have demonstrated safety 1 and a substantial reduction in the rate of HIV acquisition for men who have sex with men (MSM) 2 , men and women in heterosexual HIV-discordant couples 3 , and heterosexual men and women recruited as individuals 4 who were prescribed daily oral antiretroviral preexposure prophylaxis (PrEP) with a fixed-dose combination of tenofovir disoproxil fumarate (TDF) and emtricitabine (FTC). In addition, one clinical trial among injection drug users (IDU) 5 and one among men and women in heterosexual HIV-discordant couples 3 have demonstrated substantial efficacy and safety of daily oral PrEP with TDF alone. The demonstrated efficacy of PrEP was in addition to the effects of repeated condom provision, sexual risk-reduction counseling, and the diagnosis and treatment of sexually transmitted infection (STI), all of which were provided to trial participants, including those in the drug treatment group and those in the placebo group. In July 2012, after reviewing the available trial results, the U.S. Food and Drug Administration (FDA) approved an indication for the use of Truvada † (TDF/FC) \"in combination with safer sex practices for pre-exposure prophylaxis (PrEP) to reduce the risk of sexually acquired HIV-1 in adults at high risk\" 6,7 .", "On the basis of these trial results and the FDA approval, the U.S. Public Health Service recommends that clinicians evaluate their male and female patients who are sexually active or who are injecting illicit drugs and consider offering PrEP as one prevention option to those whose sexual or injection behaviors and epidemiologic context place them at substantial risk of acquiring HIV infection.\nThe evidence base for these recommendations is derived from a systematic search and review of published literature. To identify all PrEP safety and efficacy trials pertaining to the prevention of sexual and injection acquisition of HIV, a search of the clinical trials registry () was performed by using combinations search terms (preexposure prophylaxis, pre-exposure prophylaxis, PrEP, HIV, Truvada, tenofovir, and antiretroviral). In addition, the same search terms were used to search conference abstracts for major HIV conferences (e.g., International AIDS Conference, Conference on Retroviruses and Opportunistic Infections) for the years 2009-2013. These same search terms were used to search PubMed and Web of Science databases for the years 2006-2013. Finally, a review of references from published PrEP trial data and the data summary prepared by FDA for its approval decision 8 confirmed that no additional trial results were available.", "This publication provides a comprehensive clinical practice guideline for the use of PrEP for the prevention of HIV infection in the United States. It incorporates and extends information provided in interim guidance for PrEP use with MSM 9 , with heterosexually active adults 10 , and with IDU (also called persons who injection drugs ) 11 . Currently, prescribing daily oral PrEP with TDF/FTC is recommended as one prevention option for MSM, heterosexual men, heterosexual women, and IDU at substantial risk of HIV acquisition. As the results of additional PrEP clinical trials and studies in these and other populations at risk of HIV acquisition become known, this guideline will be updated.\nThe intended users of this guideline include  primary care clinicians who provide care to persons at risk of acquiring HIV infection  clinicians who provide substance abuse treatment  infectious disease and HIV treatment specialists who may provide PrEP or serve as consultants to primary care physicians about the use of antiretroviral medications  health program policymakers.", "# Evidence of Need for Additional HIV Prevention Methods\nApproximately 50,000 people in the United States are infected with HIV each year 12 . From 2008 through 2010, HIV incidence remained stable or declined among IDU and heterosexuals of all races and Hispanic/Latino ethnicity, but incidence increased among MSM (12% increase), especially among adolescent and young adult MSM (aged 13-24 years) (22% increase) 12 . The greatest number of new HIV infections among MSM occurred in young African American MSM (4,800). In 2010, 63% of the estimated 47,500 new infections were attributed to male-male sexual activity without injection drug use, 4% to male-male sexual activity with injection drug use, 25% to male-female sexual contact without injection drug use, and 8% to injection drug use. Among the 25% of persons newly infected through heterosexual activity, 66% were African-American women and men. These data indicate a need for additional methods of HIV prevention to further reduce new HIV infections, especially (but not exclusively) among young adult and adolescent MSM of all races and Hispanic/Latino ethnicity and for African American heterosexuals (populations with higher HIV prevalence and at higher risk of HIV infection among those without HIV infection).", "# Evidence of the Safety and Efficacy of Antiretroviral Prophylaxis\nThe biological plausibility and the short-term safety of antiretroviral use to prevent HIV acquisition in other exposure situations have been demonstrated in 2 studies conducted prior to the PrEP trials. In a randomized placebo-controlled trial, perinatal transmission was reduced 68% among the HIV-infected women who received zidovudine during pregnancy and labor and whose infants received zidovudine for 6 weeks after birth 13 . That is, these infants received both preexposure and postexposure prophylaxis. In 1995, investigators used case-control surveillance data from health-care workers to demonstrate that zidovudine provided within 72 hours after percutaneous exposure to HIV-infected blood and continued for 28 days (PEP, or postexposure prophylaxis) was associated with an 81% reduction in the risk of acquiring HIV infection  .\nEvidence from these human studies of blood-borne and perinatal transmission as well as studies of vaginal and rectal exposure among animals  suggested that PrEP (using antiretroviral drugs) could reduce the risk of acquiring HIV infection from sexual and drug-use exposures. Clinical trials were launched to evaluate the safety and efficacy of PrEP in populations at risk of HIV infection through several routes of exposure. The results of completed trials published as of August 2013 are summarized below. See also Tables 2-6.", "# PUBLISHED TRIALS OF ANTIRETROVIRAL PREEXPOSURE PROPHYLAXIS AMONG MEN WHO HAVE SEX WITH MEN", "# IPREX (PREEXPOSURE PROPHYLAXIS INITIATIVE) TRIAL", "The iPrEx study 2 was a phase 3, randomized, double-blind, placebo-controlled trial conducted in Peru, Ecuador, Brazil, Thailand, South Africa, and the United States among men and male-tofemale transgender adults who reported sex with a man during the 6 months preceding enrollment. Participants were randomly assigned to receive a daily oral dose of either the fixeddose combination of TDF and FTC or a placebo. All participants (drug and placebo groups) were seen every 4 weeks for an interview, HIV testing, counseling about risk-reduction and adherence to PrEP medication doses, pill count, and dispensing of pills and condoms. Analysis of data through May 1, 2010, revealed that after the exclusion of 58 participants (10 later determined to be HIV-infected at enrollment and 48 who did not have an HIV test after enrollment), 36 of 1,224 participants in the TDF/FTC group and 64 of 1,217 in the placebo group had acquired HIV infection. Enrollment in the TDF/FTC group was associated with a 44% reduction in the risk of HIV acquisition (95% CI, 15-63). The reduction was greater in the as-treated analysis: at the visits at which adherence was ≥50% (by self-report and pill count/dispensing), the reduction in HIV acquisition was 50% (95% CI, . The reduction in the risk of HIV acquisition was 73% at visits at which self-reported adherence was ≥90% (95% CI, 41-88) during the preceding 30 days. Among participants randomly assigned to the TDF/FTC group, plasma and intracellular drug-level", "group, plasma and intracellular drug-level testing was performed for all those who acquired HIV infection during the trial and for a matched subset who remained HIV-uninfected: a 92% reduction in the risk of HIV acquisition (95% CI, 40-99) was found in participants with detectable levels of TDF/FTC versus those with no drug detected. Generally, TDF/FTC was well tolerated, although nausea in the first month was more common among participants taking medication than among those taking placebo (9% versus 5%). No differences in severe (grade 3) or life-threatening (grade 4) adverse laboratory events were observed between the active and placebo group, and no drug-resistant virus was found in the 100 participants infected after enrollment. Among 10 participants who were HIV-negative at enrollment but later found to have been infected before enrollment, FTC-resistant virus was detected in 2 of 2 men in the active group and 1 of 8 men in the placebo group. Compared to participant reports at baseline, over the course of the study participants in both the TDF/FTC and placebo groups reported fewer total numbers of sex partners with whom the participants had receptive anal intercourse and higher percentages of partners who used condoms.", "# US MSM SAFETY TRIAL", "The US MSM Safety Trial 1 was a phase 2 randomized, double-blind, placebo-controlled study of the clinical safety and behavioral effects of TDF for HIV prevention among 400 MSM in San Francisco, Boston, and Atlanta. Participants were randomly assigned 1:1:1:1 to receive daily oral TDF or placebo immediately or after a 9-month delay. Participants were seen for follow-up visits 1 month after enrollment and quarterly thereafter. Among those without directed drug interruptions, medication adherence was high: 92% by pill count and 77% by pill bottle openings recorded by Medication Event Monitoring System (MEMS) caps. Temporary drug interruptions and the overall frequency of adverse events did not differ significantly between TDF and placebo groups. In multivariable analyses, back pain was the only adverse event associated with receipt of TDF. In a subset of men at the San Francisco site (n=184) for whom bone mineral density (BMD) was assessed, receipt of TDF was associated with small decrease in BMD (1% decrease at the femoral neck, 0.8% decrease for total hip) 20 . TDF was not associated with reported bone fractures at any anatomical site. Among 7 seroconversions, no HIV with mutations associated with TDF resistance was detected. No HIV infections occurred while participants were being given TDF; 3 occurred in men while taking placebo, 3 occurred among men in the delayed TDF group who had not started receiving drug; 1 occurred in a man who had been randomly assigned to receive", "Daily oral PrEP with TDF/FTC is recommended as one HIV prevention option for sexuallyactive MSM at substantial risk of HIV acquisition because the iPrEx trial presents evidence of its safety and efficacy in this population, especially when medication adherence is high. (IA)", "# PUBLISHED TRIALS OF ANTIRETROVIRAL PREEXPOSURE PROPHYLAXIS AMONG HETEROSEXUAL MEN AND WOMEN", "# PARTNERS PREP TRIAL\nThe Partners PrEP trial 3,21 was a phase 3 randomized, double-blind, placebo-controlled study of daily oral TDF/FTC or TDF for the prevention of acquisition of HIV by the uninfected partner in 4,758 HIV-discordant heterosexual couples in Uganda and Kenya. The trial was stopped after an interim analysis in mid-2011 showed statistically significant efficacy in the medication groups (TDF/FTC or TDF) compared with the placebo group. In 48% of couples, the infected partner was male. HIV-positive partners had a median CD4 count of 495 cells/µL and were not being prescribed antiretroviral therapy because they were not eligible by local treatment guidelines. Participants had monthly follow-up visits and the study drug was discontinued among women who became pregnant during the trial.", "Adherence to medication was very high: 98% by pills dispensed, 92% by pill count, and 82% by plasma drug-level testing among randomly selected participants in the TDF and TDF/FTC study groups. Rates of serious adverse events and serum creatinine or phosphorus abnormalities did not differ by study group. Modest increases in gastrointestinal symptoms and fatigue were reported in the antiretroviral medication groups compared with the placebo group, primarily in the first month of use. Among participants of both sexes combined, efficacy estimates for each of the 2 antiretroviral regimens compared with placebo were 67% (95% CI, 44-81) for TDF and 75% (95% CI, 55-87) for TDF/FTC. Among women, the estimated efficacy was 71% for TDF and 66% for TDF/FTC. Among men, the estimated efficacy was 63% for TDF and 84% for TDF/FTC. Efficacy estimates by drug regimen were not statistically different among men, women, men and women combined, or between men and women. In a Partners PrEP substudy that measured plasma TDF levels among participants randomly assigned to receive TDF/FTC, detectable drug was associated with a 90% reduction in the risk of HIV acquisition. TDF-or FTC-resistant virus was detected in 3 of 14 persons determined to have been infected when enrolled (2 of 5 in the TDF group; 1 of 3 in the TDF/FTC group) 8 . No TDF or FTC resistant virus was detected among those infected after enrollment. Among women, the pregnancy rate was high (10.3 per 100 person -years) and rates did not", "(10.3 per 100 person -years) and rates did not differ significantly between the study groups.", "Medication adherence by pill count was 84% in both groups. Nausea, vomiting, and dizziness occurred more commonly, primarily during the first month of use, among those randomly assigned to TDF/FTC than among those assigned to placebo. The groups did not differ in rates of serious clinical or laboratory adverse events. Pregnancy rates and rates of fetal loss did not differ by study group.", "# FEM-PREP TRIAL\nThe FEM-PrEP trial 23 was a phase 3 randomized, double-blind, placebo-controlled study of the HIV prevention efficacy and clinical safety of daily TDF/FTC among heterosexual women in South Africa, Kenya, and Tanzania. Participants were seen at monthly follow-up visits, and study drug was discontinued among women who became pregnant during the trial. The trial was stopped in 2011, when an interim analysis determined that the trial would be unlikely to detect a statistically significant difference in efficacy between the two study groups.\nAdherence was low in this trial: study drug was detected in plasma samples of <50% of women randomly assigned to TDF/FTC. Among adverse events, only nausea and vomiting (in the first month) and transient, modest elevations in liver function test values were more common among those assigned to TDF/FTC than those assigned to placebo. No changes in renal function were seen in either group. Initial analyses of efficacy results showed 4.7 infections per 100/ personyears in the TDF/FTC group and 5.0 infections per 100 person-years in the placebo group. The hazard ratio 0.94 (95% CI, 0.59-1.52) indicated no reduction in HIV incidence associated with TDF/FTC use. Of the 68 women who acquired HIV infection during the trial, TDF or FTC resistant virus was detected in 5 women: 1 in the placebo group and 4 in the TDF/FTC group. In multivariate analyses, there was no association between pregnancy rate and study group.", "# PHASE 2 TRIAL OF PREEXPOSURE PROPHYLAXIS WITH TENOFOVIR AMONG WOMEN IN GHANA, CAMEROON, AND NIGERIA\nA randomized, double-blind, placebo-controlled trial of oral tenofovir TDF was conducted among heterosexual women in West Africa -Ghana (n = 200), Cameroon (n = 200), and Nigeria (n = 136) 24 . The study was designed to assess the safety of TDF use and the efficacy of daily TDF in reducing the rate of HIV infection. The Cameroon and Nigeria study sites were closed prematurely because operational obstacles developed, so participant follow-up data were insufficient for the planned efficacy analysis. Analysis of trial safety data from Ghana and Cameroon found no statistically significant differences in grade 3 or 4 hepatic or renal events or in reports of clinical adverse events. Eight HIV seroconversions occurred among women in the trial: 2 among women in the TDF group (rate=0.86 per 100 person-years) and 6 among women receiving placebo (rate, 2.48 per 100 person-years), yielding a rate ratio of 0.35 (95% CI, 0.03-1.93; P=0.24). Blood specimens were available from 1 of the 2 participants who seroconverted while taking TDF; standard genotypic analysis revealed no evidence of drug-resistance mutations.", "# VOICE (VAGINAL AND ORAL INTERVENTIONS TO CONTROL THE EPIDEMIC) TRIAL\nVOICE (MTN-003) 25 was a phase 2B randomized, double-blind study comparing oral (TDF or TDF/FTC) and topical vaginal (tenofovir) antiretroviral regimens against corresponding oral and topical placebos among 5,029 heterosexual women enrolled in eastern and southern Africa. Of these women, 3,019 were randomly assigned to daily oral medication (TDF/FTC, 1,003; TDF, 1,007; oral placebo, 1,009). In 2011, the trial group receiving oral TDF and the group receiving topical tenofovir were stopped after interim analyses determined futility 26 . The group receiving oral TDF/FTC continued to the planned trial conclusion.\nAfter the exclusion of 15 women later determined to have had acute HIV infection when enrolled in an oral medication group and 27 with no follow-up visit after baseline, 52 incident HIV infections occurred in the oral TDF group, 61 in the TDF/FTC group, and 60 in the oral placebo group. Effectiveness was not significant for either oral PrEP medication group; −49%% for TDF (hazard ratio  1.49; 95% CI, 0.97-2.29) and −4.4% for TDF/FTC (HR, 1.04; 95% CI, 0.73-1.49) in the modified-intent-to-treat analysis.", "Face-to-face interview, audio computer-assisted self-interview, and pill-count medication adherence were high in all 3 groups (84%-91%). However, among 315 participants in the random cohort of the case-cohort subset for whom quarterly plasma samples were available, tenofovir was detected, on average, in 30% of samples from women randomly assigned to TDF and in 29% of samples from women randomly assigned to TDF/FTC. No drug was detected at any quarterly visit during study participation for 58% of women in the TDF group and 50% of women in the TDF/FTC group. The percentage of samples with detectable drug was less than 40% in all study drug groups and declined throughout the study. In a multivariate analysis that adjusted for baseline confounding variables (including age, marital status), the detection of study drug was not associated with reduced risk of HIV acquisition.", "The number of confirmed creatinine elevations (grade not specified) observed was higher in the oral TDF/FTC group than in the oral placebo group. However, there were no significant differences between active product and placebo groups for other safety outcomes. Of women determined after enrollment to have had acute HIV infection at baseline, two women from the TDF/FTC group had virus with the M184I/V mutation associated with FTC resistance. One woman in the TDF/FTC group who acquired HIV infection after enrollment had virus with the M184I/V mutation; No participants with HIV infection had virus with a mutation associated with tenofovir resistance.\nIn summary, although low adherence and operational issues precluded reliable conclusions regarding efficacy in 3 trials (VOICE, FEM-PrEP and the West African trial) 27 , 2 trials (Partners PrEP and TDF2) with high medication adherence have provided substantial evidence of efficacy among heterosexual men and women. All 5 trials have found PrEP to be safe for these populations.\nDaily oral PrEP with TDF/FTC is recommended as one HIV prevention option for heterosexually-active men and women at substantial risk of HIV acquisition because these trials present evidence of its safety and 2 present evidence of efficacy in these populations, especially when medication adherence is high. (IA).", "# PUBLISHED TRIAL OF ANTIRETROVIRAL PREEXPOSURE PROPHYLAXIS AMONG INJECTION DRUG USERS", "# BANGKOK TENOFOVIR STUDY (BTS)\nBTS 5 was a phase 3 randomized, double-blind, placebo-controlled study of the safety and efficacy of daily oral TDF for HIV prevention among 2,413 IDUs in Bangkok, Thailand. The study was conducted at drug treatment clinics; 22% of participants were receiving methadone treatment at baseline. At each monthly visit, participants could choose to receive either a 28-day supply of pills or to receive medication daily by directly-observed therapy. Study clinics (n=17) provided condoms, bleach (for cleaning injection equipment), methadone, primary medical care, and social services free of charge. Participants were followed for 4.6 years (mean) and received directly-observed therapy 87% of the time.", "In the modified intent-to-treat analysis (excluding 2 participants with evidence of HIV infection at enrollment), efficacy of TDF was 48.9% (95% CI, 9.6-72.2; P = .01). A post-hoc modified intent-to-treat analysis was done, removing 2 additional participants in whom HIV infection was identified within 28 days of enrollment, including only participants on directly observed therapy who met pre-established criteria for high adherence (taking a pill at least 71% of days and missing no more than two consecutive doses), and had detectable levels of tenofovir in their blood. Among this set of participants, the efficacy of TDF in plasma was associated with a 73.5% reduction in the risk for HIV acquisition (95% CI, 16.6-94.0; P = .03). Among participants in an unmatched case-control study that included the 50 persons with incident HIV infection and 282 participants at 4 clinics who remained HIV uninfected, detection of TDF in plasma was associated with a 70.0% reduction in the risk for acquiring HIV infection (95% CI, 2.3-90.6; P = .04).", "Rates of nausea and vomiting were higher among TDF than among placebo recipients in the first 2 months of medication but not thereafter. The rates of adverse events, deaths, or elevated creatinine did not differ significantly between the TDF and the placebo groups. Among the 49 HIV infections for which viral RNA could be amplified (of 50 incident infections and 2 infections later determined to have been present at enrollment), no virus with mutations associated with TDF resistance were identified. Among participants with HIV infection followed up for a maximum of 24 months, HIV plasma viral load was lower in the TDF than in the placebo group at the visit when HIV infection was detected (P = .01), but not thereafter (P = .10).\nDaily oral PrEP with TDF/FTC (or TDF alone) is recommended as one HIV prevention option for IDUs at substantial risk of HIV acquisition because this trial presents evidence of the safety and efficacy of TDF as PrEP in this population, especially when medication adherence is high. (IA)", "# Identifying Indications for PrEP\nTaking a sexual history is recommended for all adult and adolescent patients as part of ongoing primary care, but the sexual history is often deferred because of urgent care issues, provider discomfort, or anticipated patient discomfort. This deferral is common among providers of primary care 29 , STI care, 30 and HIV care  .\nRoutinely taking a sexual history is a necessary first step to identify which patients in a clinical practice are having sex with same-sex partners, which are having sex with opposite-sex partners, and what specific sexual behaviors may place them at risk for, or protect them from, HIV acquisition. The clinician can introduce this topic by stating that taking a brief sexual history is routine practice, go on to explain that the information is necessary to the provision of individually appropriate sexual health care, and close by reaffirming the confidentiality of patient information.", "# ASSESSING RISK OF SEXUAL HIV ACQUISITION\nBecause offering PrEP is currently indicated for MSM at substantial risk of HIV acquisition, it is important to consider that although 76% of MSM surveyed in 2008 in 21 US cities reported a health care visit during the past year 34 , other studies reported that health care providers do not ask about, and patients often do not disclose, same-sex behaviors 35 .\nBox A1 contains a set of brief questions designed to identify men who are currently having sex with men and to assess a key set of sexual practices that are associated with the risk of HIV acquisition. In studies to develop scored risk indexes predictive of incident HIV infection among MSM 36,37 (see Providers' Supplement, Section 5), several critical factors were identified.\nBOX A1: RISK BEHAVIOR ASSESSMENT FOR MSM 36 Box A2 contains a set of brief questions designed to identify women and men who are currently having sex with opposite-sex partners (heterosexually active) and to assess a key set of sexual practices that are associated with the risk of HIV acquisition as identified both in PrEP trials and epidemiologic studies  .\nIn the past 6 months:", "In the past 6 months:\n Have you had sex with men, women, or both?  (if men or both sexes) How many men have you had sex with?  How many times did you have receptive anal sex (you were the bottom) with a man who was not wearing a condom?  How many of your male sex partners were HIV-positive?  (if any positive) With these HIV-positive male partners, how many times did you have insertive anal sex (you were the top) without you wearing a condom?  Have you used methamphetamines (such as crystal or speed)?", "# BOX A2: RISK BEHAVIOR ASSESSMENT FOR HETEROSEXUAL MEN AND WOMEN\nIn addition, for all sexually active patients, clinicians may want to consider reports of diagnoses of bacterial STIs (chlamydia, syphilis, gonorrhea) during the past 6 months as evidence of sexual activity that could result in HIV exposure. For heterosexual women and men, sex without a condom (or its correct use) may also be indicated by recent pregnancy of a female patient or sexual partner of a male patient.\nClinicians should also briefly screen all patients for alcohol abuse 41 (especially before sexual activity) and the use of illicit non-injection drugs (e.g., amyl nitrite, stimulants). 42,43 The use of these substances may affect sexual risk behavior 44 , hepatic or renal health, or medication adherence, any of which may affect decisions about the appropriateness of prescribing PrEP medication. In addition, if substance abuse is reported, the clinician should provide referral for appropriate treatment or harm-reduction services acceptable to the patient.", "Lastly, clinicians should consider the epidemiologic context of the sexual practices reported by the patient. The risk of HIV acquisition is determined by both the frequency of specific sexual practices (e.g., unprotected anal intercourse) and the likelihood that a sex partner has HIV infection. The same behaviors when reported as occurring in communities and demographic populations with high HIV prevalence or occurring with partners known to have HIV infection, are more likely to result in exposure to HIV and so will indicate greater need for intensive riskreduction methods (PrEP, multisession behavioral counseling) than when they occur in a community or population with low HIV prevalence (see  or /).\nAfter assessing the risk of HIV acquisition, clinicians should discuss with the patient which of several effective prevention methods (e.g., PrEP, behavioral interventions) 45 will be pursued. When supporting consistent and correct condom use is feasible and the patient is motivated to achieve it, high levels of protection against both HIV and several STIs 46,47 are afforded without the side effects or cost of medication. A clinician can support consistent condom use by providing brief clinical counseling (see Providers' Supplement, Section 7), by referring the patient to behavioral medicine or health education staff in the clinical setting, or by referring the patient to community-based or local health department counseling and support services.", "# In the past 6 months:\n Have you had sex with men, women, or both?  (if opposite sex or both sexes) How many men/women have you had sex with?  How many times did you have vaginal or anal sex when neither you nor your partner wore a condom?  How many of your sex partners were HIV-positive?  (if any positive) With these HIV-positive partners, how many times did you have vaginal or anal sex without a condom?\nReported consistent (\"always\") condom use is associated with an 80% reduction in HIV acquisition among heterosexual couples 48 . However, inconsistent condom use is less effective, 37,49 and studies have reported low rates of recent consistent condom use among MSM 50 and other sexually active adults 51 . Especially low rates have been reported when condom use was measured over several months rather than during most recent sex or the past 30 days 52 . Therefore, unless the patient reports confidence that consistent condom use can be achieved, additional HIV prevention methods, including the consideration of PrEP should be provided while continuing to support condom.\nA patient who reports that 1 or more regular sex partners is of unknown HIV status should be offered HIV testing for those partners, either in the clinician's practice or at a confidential testing site (see zip code lookup at /).", "prevention for IDU at both the individual and the population level.", "Although current evidence is insufficient for a recommendation that all patients be screened for injection or other illicit drug use, the US Preventive Services Task Force recommends that clinicians be alert to the signs and symptoms of illicit drug use in patients. 26 Clinicians should determine whether patients who are currently using illicit drugs are in (or want to enter) behavioral, medication-assisted, or in-patient drug treatment. For persons with a history of injecting illicit drugs but who are currently not injecting, clinicians should assess the risk of relapse along with the patients' use of relapse prevention services (e.g., a drug-related behavioral support program, use of mental health services, 12-step program).\nBox A3 contains a set of brief questions that may help identify persons who are injecting illicit drugs, and to assess a key set of injection practices that are associated with the risk of HIV acquisition as identified in the PrEP trial with IDU 5 and in epidemiologic studies 56,58 . PrEP or other HIV prevention should be integrated with prevention and clinical care services for the many health threats IDU may face (e.g., hepatitis B and C infection, abscesses, septicemia, endocarditis, overdose) 59 . In addition, referrals for drug treatment, mental health services, and social services may be indicated 59 .", "# LABORATORY TESTS AND OTHER DIAGNOSTIC PROCEDURES\nAll patients whose sexual or drug injection history indicates consideration of PrEP and who are interested in taking PrEP must undergo laboratory testing to identify those for whom this intervention would be harmful or for whom it would present specific health risks that would require close monitoring.", "# HIV TESTING\nHIV testing and the documentation of results are required to confirm that patients do not have HIV infection when they start taking PrEP medications. For patient safety, HIV testing and should be repeated at least every 3 months (before prescriptions are refilled or reissued). This requirement should be explained to patients during the discussion about whether PrEP is appropriate for them.\nThe Centers for Disease Control and Prevention (CDC) and the US Preventive Services Task Force recommends that MSM, IDUs, patients with a sex partner who has HIV infection, and others at substantial risk of HIV acquisition undergo an HIV test at least annually or for those  Have you ever injected drugs that were not prescribed to you by a clinician?  (if yes), When did you last inject unprescribed drugs?  In the past 6 months, have you injected by using needles, syringes, or other drug preparation equipment that had already been used by another person?  In the past 6 months, have you been in a methadone or other medication-based drug treatment program?\n Adult person  Without acute or established HIV infection  Any injection of drugs not prescribed by a clinician in past 6 months AND at least one of the following  Any sharing of injection or drug preparation equipment in past 6 months  Been in a methadone, buprenorphine, or suboxone treatment program in past 6 months  Risk of sexual acquisition (also evaluate by criteria in Box B1 or B2)", "with additional risk factors, every 3-6. 60 However, outside the context of PrEP delivery, testing is often not done as frequently as recommended. 61 At a minimum, clinicians should document a negative antibody test result within the week before initiating (or reinitiating) PrEP medications.", "# ACUTE HIV INFECTION\nIn the iPrEx trial, drug-resistant virus developed in 2 persons with unrecognized acute HIV infection at enrollment and for whom TDF/FTC had been dispensed. These participants had negative antibody test results before they started taking PrEP, tested positive at a later study visit, and PCR (polymerase chain reaction) on stored specimens from the initial visit detected the presence of virus. When questioned, most of the 10 acutely infected participants (8 of whom had been randomly assigned the placebo group) reported signs and symptoms consistent with a viral syndrome 2 . Both acutely infected patients to whom TDF/FTC had been dispensed had the M184V/I mutation associated with emtricitabine resistance, but not the K65R mutation associated with tenofovir resistance 2 . Among participants who were dispensed PrEP medication in the US MSM Safety Trial and in the Partners PrEP, TDF2, and VOICE trials (see Table 6), the M184V mutation, developed in several persons who were enrolled and had started taking medication with unrecognized acute HIV infection but K65R developed in only one (in the TDF2 study). However, no mutations emerged in persons who acquired infection after baseline.\nIn the one trial with very low medication adherence that has published its resistance testing results, the emtricitabine resistance mutation, but not the K65R mutation was found in a few persons with incident infection after baseline (4 persons in the FEM-PrEP trial).", "PrEP is indicated for MSM, heterosexual men and women, and IDUs who report injection or sexual behaviors that place them at substantial risk of HIV acquisition. Therefore clinicians should suspect acute HIV infection in persons known to have been exposed recently (e.g., a condom broke during sex with an HIV-infected partner, relapse to injection drug use with shared injection equipment). In addition, clinicians should solicit a history of nonspecific signs or symptoms of viral infection during the preceding month or on the day of evaluation (Table 7) in all PrEP candidates with a negative or an indeterminate result on an HIV antibody test. Optional adjustment for low actual body weight 71 If the actual body weight is less than the IBW (ideal body weight) use the actual body weight for calculating the eCrCl.", "# Optional adjustment of high actual body weight 71\nUsed only if the actual body weight is 30% greater than the IBW. Otherwise, the IBW is used.\n\n# HEPATITIS SEROLOGY\nSexually active adults (especially MSM), and persons who inject illicit drugs, are at risk of acquiring HBV infection 74 and hepatitis C virus (HCV) infection 75 . Vaccination against HBV is recommended for all adolescents and adults, especially for MSM 76 . Therefore, HBV and HCV infection status should be documented by screening serology before TDF/FTC is prescribed as PrEP (see Table 8). Those patients determined to be susceptible to HBV infection should be vaccinated.\nIn addition, both TDF and FTC are active against HBV. This has 2 implications for PrEP use. First, if patients with active HBV infection stop taking these medications, liver function must be closely monitored because reactivated HBV infection can result in hepatic damage 77 . In addition, a recent study demonstrated a lower rate of incident HBV infections among HIV-infected MSM whose treatment regimens included TDF or lamivudine (closely related to FTC) than among men whose regimens did not contain these drugs (0.7 vs 6.7 infections per 100 person-years). 78\n\n# Providing PrEP", "# Providing PrEP\n\n# GOALS OF PREP THERAPY\nThe ultimate goal of PrEP is to reduce the acquisition of HIV infection with its resulting morbidity, mortality, and cost to individuals and society. Therefore clinicians initiating the provision of PrEP should  Prescribe medication regimens that are proven safe and effective for uninfected persons who meet recommended criteria to reduce their risk of HIV acquisition  Educate patients about the medications and the regimen to maximize their safe use  Provide support for medication-adherence to help patients achieve and maintain protective levels of medication in their bodies  Provide HIV risk-reduction support and prevention services or service referrals to help patients minimize their exposure to HIV  Provide effective contraception to women who are taking PrEP and who do not wish to become pregnant  Monitor patients to detect HIV infection, medication toxicities, and levels of risk behavior in order to make indicated changes in strategies to support patients' long-term health", "# INDICATED MEDICATION\nThe medication proven safe and effective, and currently approved by FDA for PrEP in healthy adults at risk of acquiring HIV infection, is the fixed-dose combination of TDF and FTC in a single daily dose (see Table 9). Therefore, TDF/FTC is the recommended medication that should be prescribed for PrEP for MSM, heterosexually active men and women, and IDU who meet recommended criteria. Because TDF alone has been proven effective in trials with IDU and heterosexually active men and women, it can be considered as an alternative regimen for these specific populations. As PrEP for MSM, TDF alone is not recommended because no trials have been done, so the efficacy of TDF alone for MSM is unknown. In addition to the safety data obtained in PrEP clinical trials, data on drug interactions and longer-term toxicities have been obtained by studying the component drugs individually for their use in treatment of HIV-infected persons. Studies have also been done in small numbers of HIVuninfected, healthy adults (see Table 10).", "# No data WHAT NOT TO USE\nNo antiretroviral regimens should be used for PrEP other than a daily oral dose of TDF/FTC, or a daily dose of TDF alone as an alternative only for IDU and heterosexually active adults.\nOther medications and other dosing schedules have not yet been shown to be safe or effective in preventing HIV acquisition among otherwise healthy adults and are not approved by FDA for PrEP.  Do not use other antiretroviral medications (e.g., 3TC), either in place of, or in addition to, TDF/FTC or TDF.  Do not use other than daily dosing (e.g., intermittent, episodic , or other discontinuous dosing)  Do not provide PrEP as expedited partner therapy (i.e., do not prescribe for an uninfected person not in your care).", "# TIME TO ACHIEVING PROTECTION\nThe time from initiation of daily oral doses of TDF/FTC to maximal protection against HIV infection is unknown. There is not scientific consensus on what intracellular concentrations are protective for either drug or the protective contribution of each drug in specific body tissues. It has been shown that the pharmacokinetics of TDF and FTC vary by tissue 80 .\nData from exploratory pharmacokinetic studies conducted with HIV-uninfected men and women does provide preliminary data on the lead-time required to achieve steady state levels of tenofovir diphosphate (TFV-DP, the activated form of the medication) in blood (PBMCs ), rectal, and vaginal tissues 81,82 . These data suggest that maximum intracellular concentrations of TFV-DP are reached in blood after approximately 20 days of daily oral dosing, in rectal tissue at approximately 7 days, and in cervicovaginal tissues at approximately 20 days. No data are yet available about intracellular drug concentrations in penile tissues susceptible to HIV infection to inform considerations of protection for male insertive sex partners.", "# CLINICAL FOLLOW-UP AND MONITORING\nOnce PrEP is initiated, patients should return for follow-up approximately every 3 months. Clinicians may wish to see patients more frequently at the beginning of PrEP (e.g., 1 month after initiation, to assess and confirm HIV-negative test status, assess for early side effects, discuss any difficulties with medication adherence, and answer questions.\nAll patients receiving PrEP should be seen as follows:", " At least every 3 months to o Repeat HIV testing and assess for signs or symptoms of acute infection to document that patients are still HIV negative (see Figure) o Repeat pregnancy testing for women who may become pregnant o Provide a prescription or refill authorization of daily TDF/FTC for no more than 90 days (until the next HIV test) o Assess side effects, adherence, and HIV acquisition risk behaviors o Provide support for medication adherence and risk-reduction behaviors o Respond to new questions and provide any new information about PrEP use  At least every 6 months to o Monitor eCrCl  If other threats to renal safety are present (e.g., hypertension, diabetes), renal function may require more frequent monitoring or may need to include additional tests (e.g., urinalysis for proteinuria)  A rise in serum creatinine is not a reason to withhold treatment if eCrCl remains ≥60 ml/min.  If eCrCl is declining steadily (but still ≥60 ml/min), consultation with a nephrologist or other evaluation of possible threats to renal health may be indicated. o Conduct STI testing recommended for sexually active adolescents and adults (i.e., syphilis, gonorrhea, chlamydia) 83  At least every 12 months to o Evaluate the need to continue PrEP as a component of HIV prevention OPTIONAL ASSESSMENTS", "# BONE HEALTH\nDecreases in bone mineral density (BMD) have been observed in HIV-infected persons treated with combination antiretroviral therapy (including TDF-containing regimes) 84,85 . However, it is unclear whether this 3%-4% decline would be seen in HIV-uninfected persons taking fewer antiretroviral medications for PrEP. The iPrEx trial (TDF/FTC) and the CDC PrEP safety trial in MSM (TDF) conducted serial dual-emission x-ray absorptiometry (DEXA) scans on a subset of MSM in the trials and determined that a small (~1%) decline in BMD that occurred during the first few months of PrEP either stabilized or returned to normal 20,86 . There was no increase in fragility (atraumatic) fractures over the 1-2 years of observation in these studies comparing those persons randomized to receive PrEP medication and those randomized to receive placebo.\nTherefore, DEXA scans or other assessments of bone health are not recommended before the initiation of PrEP or for the monitoring of persons while taking PrEP. However, any person being considered for PrEP who has a history of pathologic or fragility bone fractures or who has significant risk factors for osteoporosis should be referred for appropriate consultation and management.", "# THERAPEUTIC DRUG MONI TORING\nSimilar to the limited use of therapeutic drug monitoring (TDM) in the treatment of HIV infection 66 , several factors mitigate against the routine use of TDM during PrEP. These factors include (1) a lack of established concentrations in blood associated with robust efficacy of TDF or FTC for the prevention of HIV acquisition in adults after exposure during penile-rectal or penile-vaginal intercourse 87 and (2) the limited but growing availability of clinical laboratories that perform quantitation of antiretroviral medicine concentrations under rigorous quality assurance and quality control standards.\nHowever, some clinicians may want to use TDM periodically to assess adherence to PrEP medication. If so, a key limitation should be recognized. The levels of medication in serum or plasma reflect only very recent doses, so they are not valid estimates of consistent adherence 88 . However, if medication is not detected or is detected at a very low level, support to reinforce medication adherence would be indicated.", "# Persons with Documented HIV Infection\nAll persons with HIV-positive test results whether at screening or while taking TDF/FTC or TDF alone as PrEP should be provided the following services 66 .  Laboratory confirmation of HIV status (see Figure )  Determination of CD4 lymphocyte count and viral load to guide therapeutic decisions  Documentation of results of genotypic HIV viral resistance testing to guide future treatment decisions  Provision of, or referral to, an experienced provider for the ongoing medical management of HIV infection  Counseling about their HIV status and steps they should take to prevent HIV transmission to others and to improve their own health  Assistance with, or referral to, the local health department for the identification of sex partners who may have been recently exposed to HIV so that they can be tested for HIV infection, considered for nonoccupational postexposure prophylaxis (nPEP), and counseled about their risk-reduction practices 89 In addition, a confidential report of new HIV infection should be provided to the local health department.", "# Discontinuing PrEP\nPatients may discontinue PrEP medication for several reasons, including personal choice, changed life situations resulting in lowered risk of HIV acquisition, intolerable toxicities, chronic nonadherence to the prescribed dosing regimen despite efforts to improve daily pill-taking, or acquisition of HIV infection.\nUpon discontinuation for any reason, the following should be documented in the health record:  HIV status at the time of discontinuation  Reason for PrEP discontinuation  Recent medication adherence and reported sexual risk behavior For persons with incident HIV infection, see Persons with Documented HIV Infection.\nFor persons with active hepatitis B infection, see Special Clinical Considerations.\nAny person who wishes to resume taking PrEP medications after having stopped should undergo all the same pre-prescription evaluation as a person being newly prescribed PrEP. In addition, a frank discussion should clarify the changed circumstances since discontinuing medication that indicate the need to resume medication, and the commitment to, take it,\n\n# Special Clinical Considerations\nThe patient with certain clinical conditions requires special attention and follow-up by the clinician.", "# WOMEN WHO BECOME PREGNANT OR BREASTFEED WHILE TAKING PREP MEDICATION\nWomen without HIV infection who have sex partners with documented HIV infection are at substantial risk of HIV acquisition during attempts to conceive (i.e., without a condom). In addition, pregnancy is associated with an increased risk of HIV acquisition 90 . PrEP use periconception and during pregnancy by the uninfected partner may offer an additional tool to reduce the risk of sexual HIV acquisition. Both the FDA labeling information 6 and the perinatal antiretroviral treatment guidelines 91 permit this use. However, data directly related to the safety of PrEP use for a developing fetus are limited. Providers should discuss available information about potential risks and benefits of beginning or continuing PrEP during pregnancy so that an informed decision can be made. (See Clinical Providers' Supplement, Section 5 at ).", "In the PrEP trials with heterosexual women, medication was promptly discontinued for those who became pregnant, so the safety for exposed fetuses could not be adequately assessed. A single small study of periconception use of TDF in 46 uninfected women in HIV-discordant couples found no ill effects on the pregnancy and no HIV infections. 92 Additionally, because TDF and FTC are widely used for the treatment of HIV infection and continued during pregnancies that occur, 76,77,93 The data on pregnancy outcomes in the Antiretroviral Pregnancy Registry provide no evidence of adverse effects among fetuses exposed to these medications 94 .\nProviders should educate HIV-discordant couples who wish to become pregnant about the potential risks and benefits of all available alternatives for safer conception 95 and if indicated make referrals for assisted reproduction therapies. Whether or not PrEP is elected, the HIVinfected partner should be prescribed effective antiretroviral therapy before conception attempts 96 : if the infected partner is male, to reduce the risk of transmission-related viral load in semen; and in both sexes, for the benefit of their own health 53 .\nIn addition, health care providers are strongly encouraged to prospectively and anonymously submit information about any pregnancies in which PrEP is used to the Antiretroviral Pregnancy Registry at /.", "The safety of PrEP with TDF/FTC or TDF alone for infants exposed during lactation has not been adequately studied. However, data from studies of infants born to HIV-infected mothers and exposed to TDF or FTC through breast milk suggest limited drug exposure. 93,97 Additionally, the World Health Organization has recommended the use of TDF/FTC or 3TC/efavirenz for all pregnant and breastfeeding women for the prevention of perinatal and postpartum mother-tochild transmission of HIV 98 . Therefore, providers should discuss current evidence about the potential risks and benefits of beginning or continuing PrEP during breastfeeding so that an informed decision can be made.", "# PATIENTS WITH CHRONIC ACTIVE HEPATITIS B VIRUS INFECTION\nTDF and FTC are each active against both HIV infection and HBV infection and thus may prevent the development of significant liver disease by suppressing the replication of HBV. Only TDF, however, is currently FDA-approved for this use. Therefore, in persons with substantial risk of both HIV acquisition and active HBV infection, daily doses of TDF/FTC may be especially indicated.\nAll persons screened for PrEP who test positive for hepatitis B surface antigen (HBsAg) should be evaluated by a clinician experienced in the treatment of HBV infection. For clinicians without this experience, co-management with an infectious disease or a hepatic disease specialist should be considered. Patients should be tested for HBV DNA by the use of a quantitative assay to determine the level of HBV replication 99 before PrEP is prescribed and every 6-12 months while taking PrEP.\nTDF presents a very high barrier to the development of HBV resistance. However, it is important to reinforce the need for consistent adherence to the daily doses of TDF/FTC to prevent reactivation of HBV infection with the attendant risk of hepatic injury, and to minimize the possible risk of developing TDF-resistant HBV infection 100 .", "If PrEP is no longer needed to prevent HIV infection, a separate determination should be made to about whether to continue TDF/FTC as a means of providing TDF to treat HBV infection. Acute flares resulting from the reactivation of HBV infection have been seen in HIV-infected persons after the cessation of TDF and other medications used to treat HBV infection. Such flares have not yet been seen in HIV-uninfected persons with chronic active HBV infection who have stopped taking TDF-containing PrEP regimens. Nonetheless, when such patients discontinue PrEP, they should continue to receive care from a clinician experienced in the management of HBV infection so that if flares occur, they can be detected promptly and treated appropriately.", "# PATIENTS WITH CHRONIC RENAL FAILURE\nHIV-uninfected patients with chronic renal failure, as evidenced by an eCrCl of <60 ml/min, should not take PrEP because the safety of TDF/FTC for such persons was not evaluated in the clinical trials. TDF is associated with modestly reduced renal function when used as part of an antiretroviral treatment regimen in persons with HIV infection (which itself can affect renal function). Because other HIV prevention options are available, the only PrEP regimen proven effective to date (TDF/FTC) and approved by FDA for PrEP is not indicated for persons with chronic renal failure. 6 ADOLESCENT MINORS 101 As a part of primary health care, HIV screening should be discussed with all adolescents who are sexually active or have a history of injection drug use. Parental/guardian involvement in an adolescent's health care is often desirable but is sometimes contraindicated for the safety of the adolescent. However, laws and regulations that may be relevant for PrEP-related services (including HIV testing), such as those concerning consent, confidentiality, parental disclosure, and circumstances requiring reporting to local agencies, differ by jurisdiction 5 . Clinicians considering providing PrEP to a person under the age of legal adulthood (a minor) should be aware of local laws, regulations, and policies that may apply 102 .", "Although the FDA labeling information specifies PrEP indications for \"adults,\" an age above which an adolescent is considered an adult is not provided. 6 None of the completed PrEP trials have included persons under the age of 18. Therefore, clinicians should consider carefully the lack of data on safety and effectiveness of PrEP taken by persons under 18 years of age, the possibility of bone or other toxicities among youth who are still growing, and the safety evidence available when TDF/FTC is used in treatment regimens for HIV-infected youth 103 . These factors should be weighed against the potential benefit of providing PrEP for an individual adolescent at substantial risk of HIV acquisition.", "# NONOCCUPATIONAL POSTEXPOSURE PROPHYLAXIS\nPersons not receiving PrEP who seek care within 72 hours after an isolated sexual or injectionrelated HIV exposure should be evaluated for the potential need for nPEP 104 . If such exposures are not isolated, and the person is determined not to have HIV infection, clinicians should consider beginning PrEP immediately because PrEP during the first 28 days is consistent with a recommended nPEP regimen 104 . If the exposure is isolated (e.g., sexual assault, infrequent condom failure), nPEP should be prescribed, but continued antiretroviral medication is not indicated after completion of the 28-day PEP course.\nPersons who repeatedly seek nPEP should be evaluated for possible PrEP use after confirming they have not acquired HIV infection 105 . Because HIV infection has been reported in association with exposures soon after an nPEP course 98 , daily PrEP may be more protective than repeated episodes of nPEP.", "In addition, a study with MSM and commercial sex workers in Kenya evaluated adherence to daily, fixed-interval (Mondays and Fridays), and coitally-timed (single post-coital) TDF/FTC dosing schedules by the use of pill bottles with caps monitored by an electronic medication event monitoring system (MEMS) and monthly interviews about sexual behavior 12 . Among the 67 men and 5 women in this study, 83% adhered to daily dosing, 55% to fixed-interval dosing, and 26% to post-coital dosing regimens. These findings suggest that adherence is better with daily dosing, as currently recommended, than with non-daily regimens (not yet proven effective as PrEP). These data confirm that medication education and adherence counseling (also called medication self-management) will need to be provided to support daily PrEP use.\nA recent review of the antiretroviral treatment adherence studies over the past 15 years and adherence data from the completed PrEP trials suggests various approaches to effectively support medication adherence 109 . These approaches include educating patients about their medications; helping them anticipate and manage side effects; helping them establish dosing routines that mesh with their work and social schedules; providing reminder systems and tools; addressing financial, substance abuse, or mental health needs that may impede adherence; and facilitating social support.", "Although many published articles address antiretroviral medication adherence among persons being treated for HIV infection, these findings may be only partially applicable to PrEP users. HIV treatment regimens include more than 2 drugs (commonly including more than 1 pill per day), resulting in an increased pill burden, and the possibility of side effects and toxicities with 3 or more drugs may occur that would not occur with TDF/FTC alone. The motivations of persons being treated for HIV infection and persons trying to prevent HIV infection may differ. Because PrEP will be used in otherwise healthy adults, studies of the use of medications in asymptomatic adults for the prevention of potential serious future health outcomes may also be informative for enhancing adherence to PrEP medications. The most cost-effective interventions for improving adherence to antihypertensive and lipid-lowering medications were initiated soon after the patients started taking medication and involved personalized, regularly scheduled education and symptom management (patients were aware that adherence was being monitored) 110 . Patients with chronic diseases reported that the most important factors in adherence to medications were incorporating medication into their daily routines, knowing that the medications work, believing that the benefits outweigh the risks, knowing how to manage side effects, and low out-of pocket costs. 111,112 When initiating a PrEP regimen, clinicians must educate", "a PrEP regimen, clinicians must educate patients so that they understand clearly how to take their medications (i.e., when to take them, how many pills to take at each dose) and what to do if they experience problems (e.g., what constitutes a missed dose , what to do if they miss a dose). Patients should be told to take a single missed dose as soon as they remember it, unless it is almost time for the next dose. If it is almost time for the next dose, patients should skip the missed dose and continue with the regular dosing schedule.", "Side effects can lead to non-adherence, so clinicians need a plan for addressing them. Clinicians should tell patients about the most common side effects and should work with patients to develop a specific plan for handling them, including the use of specific over-the-counter medications that can mitigate symptoms 113 . The importance of using condoms during sex, especially for patients who decide to stop taking their medications, should be reinforced.", "# Box D: Key Components of Medication Adherence Counseling\nUsing a broad array of a health care professionals (e.g., physicians, nurses, case-managers, physician assistants, clinic-based and community pharmacists) that work together on a health care team to influence and reinforce adherence instructions 114 significantly improves medication adherence and may alleviate the time constraints of individual providers. 115,116 This broad-team approach may also provide a larger number of providers to counsel patients about selfmanagement of behavioral risks.\nFor additional information on adherence counseling, see the Clinical Providers' Supplement, Section 6 at .\n\n# Reducing HIV Risk Behaviors\nThe adoption and the maintenance of safer behaviors (sexual, injection, and other substance abuse) are critical for the lifelong prevention of HIV infection and are important for the clinical management of persons prescribed PrEP.  117 have reduced STI incidence in a general clinic population. However, they take a general approach, so they do not allow tailoring to the sexual risk-reduction needs of individual patients (e.g., as partners change, PrEP is initiated or discontinued).", "# Establish trust and bidirectional communication\nInteractive, client-centered counseling (in which content is tailored to a patient's sexual risk behaviors and the situations in which risks occur), in conjunction with goal-setting strategies is effective in HIV prevention 105, . An example of this method is Project Respect: although this counseling protocol alone did not reduce HIV incidence significantly 20-minute clinical counseling sessions to develop and review patient-specific, incremental risk-reduction plans led to reduced incidence of STIs in a heterosexual population, 121 . Project Aware included MSM and heterosexuals attending STD clinics and provided a single brief counseling session (using the Respect-2 protocol) while conducting rapid HIV testing. There was no reduction in the incidence of STIs attributed to counseling 122 . However, in the context of PrEP delivery, brief, repeated counseling sessions can take advantage of multiple visits for follow-up care 123 while addressing the limited time available for individual visits 124 and the multiple prevention 115,116 and treatment topics that busy practitioners need to address.", "Reducing or eliminating injection risk practices can be achieved by providing access to drug treatment and relapse prevention services (e.g., methadone, buprenorphine for opiate users) for persons who are willing to participate 125 . For persons not able (e.g., on a waiting list or lacking insurance) or not motivated to engage in drug treatment, providing access to unused injection equipment through syringe service programs (where available), prescriptions for syringes or purchase from pharmacies without a prescription (where legal) can reduce HIV exposure. In addition, providing or referring for cognitive or behavioral counseling and any indicated mental health or social services may help reduce risky injection practices. See the Substance Abuse Treatment and Mental Health Treatment Locators at /.\nFor additional information on risk reduction interventions, see Clinical Providers' Supplement, Section 7 at .", "# Box E: Key Components of Behavioral Risk-Reduction Counseling\n\n# Financial Case-Management Issues for PrEP\nOne critical component in providing PrEP medications and related clinical and counseling services is identifying insurance and other reimbursement sources. Although some commercial insurance and employee benefits programs have defined policies for the coverage of PrEP, others have not yet done so. Similarly, public insurance sources vary in their coverage policy.\nFor patients who do not have health insurance, whose insurance does not cover PrEP medication, and whose personal resources are inadequate to pay out-of-pocket, Gilead Sciences has established a PrEP medication assistance program. In addition to providing Truvada to providers for eligible patients and access to free HIV testing, the program provides co-pay assistance for medical care visits and free condoms to patients on request 126 . Providers may obtain applications for their patients at /.", "# Decision Support, Training and Technical Assistance\nDecision support systems (electronic and paper), flow sheets, checklists (see Clinical Providers' Supplement, Section 1 for a PrEP provider/patient checklist at ), feedback reminders, and involvement of nurse clinicians and pharmacists will be helpful in managing the many steps indicated for the safe use of PrEP and to increase the likelihood that patients will follow them. Often these systems are locally developed but may become available from various sources including training centers and Web sites funded by government agencies; professional associations, or interested private companies. Examples include downloadable applications (widgets) to support the delivery of nPEP or locate nearby sites for confidential HIV tests (); and confidential commercial services to electronically monitor\n\n# Related DHHS Guidelines\nThis document is consistent with several other guidelines from several DHHS agencies related to sexual health, HIV prevention, and the use of antiretroviral medications. Clinicians should refer to these other documents for detailed guidance in their respective areas of care.\n\n# III. Expert opinion\nThe quality of scientific evidence ratings in Table 2 are based on the GRADE rating system. 28\n\n# Appendices", "# Appendices\n\n# APPENDIX 1 HIV TEST TABLES\nThe working groups and expert panels listed here were convened by teleconference before trial results were available (2009-2010) and some were reconvened after each trial results for each population group was published. As technical experts, prevention partners, and key stakeholders, they were asked to assist us to identify relevant scientific/medical literature and share thoughts on topics that would inform the development of possible future guidelines for PrEP use in the US. They did not participate in the writing of these guidelines. No financial disclosures were sought. See Providers' Supplement section 10 for a description of the criteria use for constitution of the working groups. Institutional associations listed for participants are those at the time of the group discussions and may have changed since."], "questions": [[{"question": "What section of the document includes visual data representations such as graphs or images?", "answer": "List of Figures"}, {"question": "What type of content can be found in the 'List of Tables' section?", "answer": "Quantitative data organized in tabular format."}, {"question": "Which section would you refer to for supplementary explanatory materials that help in understanding the main text?", "answer": "List of Boxes"}], [{"question": "What is the recommended daily dosage and combination of medications for oral PrEP in adults?", "answer": "Daily oral PrEP with the fixed-dose combination of tenofovir disoproxil fumarate (TDF) 300 mg and emtricitabine (FTC) 200 mg is recommended."}, {"question": "Which populations are specifically recommended to consider PrEP according to the guideline?", "answer": "PrEP is recommended for sexually active adult MSM at substantial risk of HIV acquisition, adult heterosexually active men and women at substantial risk of HIV acquisition, and adult injection drug users at substantial risk of HIV acquisition."}, {"question": "What considerations should be made for HIV-discordant couples regarding PrEP?", "answer": "PrEP should be discussed with heterosexually active women and men whose partners are known to have HIV infection to protect the uninfected partner during conception and pregnancy, allowing for an informed decision about benefits and risks."}, {"question": "What is the current status regarding the use of PrEP in adolescents?", "answer": "Currently, the data on the efficacy and safety of PrEP for adolescents are insufficient."}], [{"question": "What must be excluded before prescribing PrEP?", "answer": "Acute and chronic HIV infection must be excluded by symptom history and HIV testing immediately before PrEP is prescribed."}, {"question": "What is the only FDA-approved medication regimen for PrEP?", "answer": "The only medication regimen approved by the Food and Drug Administration and recommended for PrEP is daily TDF 300 mg co-formulated with FTC 200 mg (Truvada)."}, {"question": "For which populations has TDF alone shown substantial efficacy and safety?", "answer": "TDF alone has shown substantial efficacy and safety in trials with injection drug users (IDUs) and heterosexually active adults, but not for men who have sex with men (MSM)."}, {"question": "Is the use of other antiretroviral medications for PrEP recommended?", "answer": "The use of other antiretroviral medications for PrEP, either in place of or in addition to TDF/FTC (or TDF) is not recommended."}, {"question": "How often should HIV infection be assessed while on PrEP?", "answer": "HIV infection should be assessed at least every 3 months while patients are taking PrEP."}, {"question": "What should be monitored every 6 months while patients are on PrEP?", "answer": "Renal function should be assessed at baseline and monitored at least every 6 months while patients are taking PrEP."}, {"question": "What can happen if TDF/FTC is used for established HIV infection?", "answer": "The 2-drug regimen of TDF/FTC is inadequate therapy for established HIV infection, and its use may engender resistance to either or both drugs."}], [{"question": "Why should individuals developing renal failure discontinue PrEP?", "answer": "Individuals developing renal failure should discontinue PrEP to prevent potential exacerbation of their condition."}, {"question": "What should clinicians provide when prescribing PrEP?", "answer": "Clinicians should provide access, directly or by facilitated referral, to proven effective risk-reduction services when prescribing PrEP."}, {"question": "What is crucial for the efficacy of PrEP and why is it emphasized?", "answer": "High medication adherence is crucial for the efficacy of PrEP, and it is emphasized because it was not uniformly achieved by trial participants."}, {"question": "How should patients be encouraged to use PrEP effectively?", "answer": "Patients should be encouraged and enabled to use PrEP in combination with other effective prevention methods to enhance its efficacy."}], [{"question": "What is the significance of stage IIIA in cancer classification?", "answer": "Stage IIIA indicates the tumor has spread beyond its original site and may involve nearby lymph nodes, but not to distant parts of the body."}, {"question": "How does stage IIIA differ from earlier stages in terms of disease progression?", "answer": "Stage IIIA represents a more advanced progression of the disease compared to earlier stages, where the cancer may be localized and has not yet affected lymph nodes."}, {"question": "What factors are typically assessed to determine if a cancer is classified as stage IIIA?", "answer": "Factors assessed include the size of the tumor, its local extent, and involvement of lymph nodes."}, {"question": "In the context of stage IIIA cancer, what treatment options might be considered?", "answer": "Treatment options may include a combination of surgery, radiation therapy, and chemotherapy to target both the primary tumor and affected lymph nodes."}, {"question": "What are the potential prognostic implications of being diagnosed with stage IIIA cancer?", "answer": "A diagnosis of stage IIIA cancer often suggests a poorer prognosis compared to earlier stages, as the disease has progressed and may require more intensive treatment."}], [{"question": "What were the main findings regarding the effectiveness of daily oral antiretroviral preexposure prophylaxis (PrEP) for men who have sex with men (MSM) and individuals in heterosexual HIV-discordant couples?", "answer": "Recent findings from several clinical trials have demonstrated safety and a substantial reduction in the rate of HIV acquisition for men who have sex with men (MSM) and men and women in heterosexual HIV-discordant couples who were prescribed daily oral antiretroviral preexposure prophylaxis (PrEP) with a fixed-dose combination of tenofovir disoproxil fumarate (TDF) and emtricitabine (FTC)."}, {"question": "What is the role of additional interventions such as condom provision and sexual risk-reduction counseling in conjunction with PrEP?", "answer": "The demonstrated efficacy of PrEP was in addition to the effects of repeated condom provision, sexual risk-reduction counseling, and the diagnosis and treatment of sexually transmitted infection (STI), all of which were provided to trial participants, including those in the drug treatment group and those in the placebo group."}, {"question": "What approval did the U.S. Food and Drug Administration (FDA) grant regarding the use of Truvada (TDF/FTC)?", "answer": "In July 2012, the U.S. Food and Drug Administration (FDA) approved an indication for the use of Truvada (TDF/FTC) 'in combination with safer sex practices for pre-exposure prophylaxis (PrEP) to reduce the risk of sexually acquired HIV-1 in adults at high risk.'"}, {"question": "Which populations were included in clinical trials that demonstrated efficacy and safety of daily oral PrEP with TDF alone?", "answer": "One clinical trial among injection drug users (IDU) and one among men and women in heterosexual HIV-discordant couples demonstrated substantial efficacy and safety of daily oral PrEP with TDF alone."}], [{"question": "What are the circumstances under which the U.S. Public Health Service recommends evaluating patients for PrEP?", "answer": "The U.S. Public Health Service recommends evaluating male and female patients who are sexually active or who are injecting illicit drugs and consider offering PrEP to those whose behaviors and epidemiologic context place them at substantial risk of acquiring HIV infection."}, {"question": "How was the evidence base for the recommendations on PrEP developed?", "answer": "The evidence base for these recommendations was derived from a systematic search and review of published literature, which included identifying all PrEP safety and efficacy trials through searches of clinical trials registries, conference abstracts, and databases such as PubMed and Web of Science."}, {"question": "What specific search terms were used to identify relevant PrEP safety and efficacy trials?", "answer": "The search terms used included preexposure prophylaxis, pre-exposure prophylaxis, PrEP, HIV, Truvada, tenofovir, and antiretroviral."}, {"question": "Which time frame was considered for the search of clinical trials and other literature regarding PrEP?", "answer": "The time frame considered for the search was from the years 2006 to 2013 for the databases, and 2009 to 2013 for conference abstracts."}, {"question": "What additional validation was performed to confirm the completeness of the trial results for PrEP?", "answer": "A review of references from published PrEP trial data and the data summary prepared by FDA for its approval decision confirmed that no additional trial results were available."}], [{"question": "What is the primary medication recommended for the prevention of HIV infection as per the comprehensive clinical practice guideline?", "answer": "The primary medication recommended is daily oral PrEP with TDF/FTC."}, {"question": "Which populations are identified as being suitable candidates for PrEP according to the guideline?", "answer": "The suitable candidates for PrEP include MSM, heterosexual men, heterosexual women, and persons who inject drugs (IDU) at substantial risk of HIV acquisition."}, {"question": "What types of clinicians are the intended users of this guideline directed towards?", "answer": "The intended users include primary care clinicians, clinicians who provide substance abuse treatment, infectious disease and HIV treatment specialists, and health program policymakers."}, {"question": "What does the guideline aim to achieve concerning the prevention of HIV infection?", "answer": "The guideline aims to provide a comprehensive clinical practice framework for the use of PrEP to prevent HIV infection in the United States."}, {"question": "How will the clinical practice guideline for PrEP be maintained over time?", "answer": "The guideline will be updated as results from additional PrEP clinical trials and studies in populations at risk of HIV acquisition become known."}], [{"question": "What has been the trend of HIV incidence among injection drug users (IDU) and heterosexuals from 2008 to 2010?", "answer": "From 2008 through 2010, HIV incidence remained stable or declined among IDU and heterosexuals of all races and Hispanic/Latino ethnicity."}, {"question": "Which demographic experienced the highest increase in HIV incidence during the stated period?", "answer": "The incidence of HIV increased among men who have sex with men (MSM), with a 12% increase, especially among adolescent and young adult MSM aged 13-24 years, who experienced a 22% increase."}, {"question": "What proportion of new HIV infections in 2010 was attributed to male-male sexual activity without injection drug use?", "answer": "In 2010, 63% of the estimated 47,500 new infections were attributed to male-male sexual activity without injection drug use."}, {"question": "Among newly infected persons through heterosexual activity, what percentage were African-American women and men?", "answer": "Among the 25% of persons newly infected through heterosexual activity, 66% were African-American women and men."}, {"question": "What need does the data indicate regarding HIV prevention methods?", "answer": "The data indicate a need for additional methods of HIV prevention to further reduce new HIV infections, especially among young adult and adolescent MSM of all races and Hispanic/Latino ethnicity and for African American heterosexuals."}], [{"question": "What were the results of the randomized placebo-controlled trial involving zidovudine administered to HIV-infected women during pregnancy?", "answer": "The trial demonstrated a 68% reduction in perinatal transmission of HIV among the HIV-infected women who received zidovudine during pregnancy and labor, and whose infants received zidovudine for 6 weeks after birth."}, {"question": "What is the significance of zidovudine administration within 72 hours after percutaneous exposure to HIV-infected blood?", "answer": "Zidovudine provided within 72 hours after percutaneous exposure to HIV-infected blood and continued for 28 days was associated with an 81% reduction in the risk of acquiring HIV infection among health-care workers."}, {"question": "What does the evidence from human studies and animal studies suggest about the use of PrEP?", "answer": "The combined evidence suggests that PrEP using antiretroviral drugs could reduce the risk of acquiring HIV infection from sexual and drug-use exposures."}, {"question": "What was the purpose of launching clinical trials in relation to PrEP, and what populations were targeted?", "answer": "Clinical trials were launched to evaluate the safety and efficacy of PrEP in populations at risk of HIV infection through several routes of exposure."}, {"question": "How has the short-term safety of antiretroviral use to prevent HIV acquisition been demonstrated?", "answer": "The short-term safety of antiretroviral use to prevent HIV acquisition has been demonstrated in two studies conducted prior to the PrEP trials."}], [{"question": "What is the primary focus of the published trials discussed in the context?", "answer": "The primary focus of the published trials is on antiretroviral preexposure prophylaxis among men who have sex with men."}, {"question": "Why might antiretroviral preexposure prophylaxis be particularly relevant for men who have sex with men?", "answer": "Antiretroviral preexposure prophylaxis is particularly relevant for men who have sex with men because this population may be at a higher risk for HIV infection."}, {"question": "What type of trials have been conducted regarding antiretroviral preexposure prophylaxis?", "answer": "The trials conducted have been published trials specifically targeting the use of antiretroviral preexposure prophylaxis."}, {"question": "Who is the target demographic for the antiretroviral preexposure prophylaxis trials mentioned in the context?", "answer": "The target demographic for the antiretroviral preexposure prophylaxis trials is men who have sex with men."}], [{"question": "What is the primary objective of the IPREX trial?", "answer": "The primary objective of the IPREX trial is to evaluate the effectiveness of pre-exposure prophylaxis in preventing HIV infection."}, {"question": "Which population is targeted in the IPREX trial?", "answer": "The IPREX trial targets populations at high risk for HIV infection."}, {"question": "What type of study design is employed in the IPREX trial?", "answer": "The IPREX trial employs a randomized controlled trial design."}, {"question": "What intervention is assessed in the IPREX trial?", "answer": "The intervention assessed in the IPREX trial is the use of antiretroviral medication as pre-exposure prophylaxis."}, {"question": "How does the IPREX trial aim to address public health concerns?", "answer": "The IPREX trial aims to address public health concerns by providing evidence on the effectiveness of pre-exposure prophylaxis, potentially reducing the incidence of HIV infections."}], [{"question": "What was the primary objective of the iPrEx study 2?", "answer": "The primary objective of the iPrEx study 2 was to assess the efficacy of a daily oral dose of the fixed-dose combination of TDF and FTC in reducing the risk of HIV acquisition among men and male-to-female transgender adults who reported sex with a man."}, {"question": "How did the enrollment in the TDF/FTC group impact the risk of HIV acquisition compared to the placebo group?", "answer": "Enrollment in the TDF/FTC group was associated with a 44% reduction in the risk of HIV acquisition compared to the placebo group."}, {"question": "What adherence level was associated with the highest reduction in HIV acquisition risk during the iPrEx study 2?", "answer": "Participants with self-reported adherence of ≥90% during the preceding 30 days experienced a 73% reduction in the risk of HIV acquisition."}, {"question": "What types of counseling were provided to participants during the study?", "answer": "Participants received counseling about risk-reduction and adherence to PrEP medication doses."}, {"question": "What was the total number of participants who acquired HIV infection in the TDF/FTC and placebo groups after excluding those who were HIV-infected at enrollment?", "answer": "After exclusions, 36 participants in the TDF/FTC group and 64 participants in the placebo group acquired HIV infection."}], [{"question": "What percentage reduction in the risk of HIV acquisition was found for participants with detectable levels of TDF/FTC?", "answer": "A 92% reduction in the risk of HIV acquisition was found in participants with detectable levels of TDF/FTC."}, {"question": "What was the incidence of nausea reported among participants taking medication compared to those taking placebo during the first month?", "answer": "Nausea was reported in 9% of participants taking medication compared to 5% of those taking placebo."}, {"question": "Were there any differences in severe or life-threatening adverse laboratory events between the active and placebo groups?", "answer": "No differences in severe (grade 3) or life-threatening (grade 4) adverse laboratory events were observed between the active and placebo groups."}, {"question": "What was the outcome regarding drug-resistant virus in the 100 participants infected after enrollment?", "answer": "No drug-resistant virus was found in the 100 participants infected after enrollment."}, {"question": "How many of the men in the active group were found to have FTC-resistant virus among those who were HIV-negative at enrollment but later infected?", "answer": "FTC-resistant virus was detected in 2 of 2 men in the active group."}, {"question": "What changes were reported by participants in both the TDF/FTC and placebo groups over the course of the study regarding sexual partners?", "answer": "Participants reported fewer total numbers of sex partners with whom they had receptive anal intercourse and higher percentages of partners who used condoms."}], [{"question": "What is the primary objective of the US MSM Safety Trial?", "answer": "The primary objective of the US MSM Safety Trial is to evaluate the safety and efficacy of the MSM treatment in a controlled environment."}, {"question": "What criteria are used to select participants in the US MSM Safety Trial?", "answer": "Participants in the US MSM Safety Trial are selected based on specific inclusion and exclusion criteria established to ensure the safety and integrity of the study."}, {"question": "What measures are taken to monitor adverse effects during the US MSM Safety Trial?", "answer": "Adverse effects during the US MSM Safety Trial are monitored through regular assessments, participant reports, and various medical evaluations throughout the study."}, {"question": "How does the US MSM Safety Trial ensure the validity of its findings?", "answer": "The US MSM Safety Trial ensures the validity of its findings by employing a randomized control design, blinding, and a rigorous methodological approach."}, {"question": "What are the expected outcomes measured in the US MSM Safety Trial?", "answer": "The expected outcomes measured in the US MSM Safety Trial include improvements in safety profiles, adverse effect frequency, and overall therapeutic efficacy of MSM."}], [{"question": "What was the purpose of the US MSM Safety Trial 1?", "answer": "The purpose of the US MSM Safety Trial 1 was to study the clinical safety and behavioral effects of TDF for HIV prevention among men who have sex with men (MSM)."}, {"question": "What were the characteristics of the participant group in the trial?", "answer": "The participant group consisted of 400 MSM from San Francisco, Boston, and Atlanta."}, {"question": "How were participants assigned to treatment groups in the trial?", "answer": "Participants were randomly assigned in a 1:1:1:1 ratio to receive either daily oral TDF or placebo immediately or after a 9-month delay."}, {"question": "What measures were used to assess medication adherence among participants?", "answer": "Medication adherence was assessed using pill count and pill bottle openings recorded by Medication Event Monitoring System (MEMS) caps."}, {"question": "What was the overall finding regarding adverse events between TDF and placebo groups?", "answer": "Temporary drug interruptions and the overall frequency of adverse events did not differ significantly between TDF and placebo groups."}, {"question": "What specific adverse effect was associated with the receipt of TDF in this trial?", "answer": "Back pain was the only adverse event associated with receipt of TDF."}, {"question": "What impact did TDF have on bone mineral density (BMD) among a subset of participants?", "answer": "Receipt of TDF was associated with a small decrease in bone mineral density (1% at the femoral neck and 0.8% for total hip)."}, {"question": "Did TDF use correlate with reported bone fractures?", "answer": "TDF was not associated with reported bone fractures at any anatomical site."}, {"question": "What were the seroconversion outcomes among participants in the trial?", "answer": "Among 7 seroconversions, no HIV with mutations associated with TDF resistance was detected, and no HIV infections occurred while participants were being given TDF."}, {"question": "What were the circumstances under which HIV infections did occur among participants in this study?", "answer": "HIV infections occurred in three men while taking placebo, in three men in the delayed TDF group who had not started receiving the drug, and in one man who had been randomly assigned to receive."}], [{"question": "What is the recommended HIV prevention option for sexually active MSM at substantial risk of HIV acquisition?", "answer": "Daily oral PrEP with TDF/FTC is recommended as one HIV prevention option for sexually active MSM at substantial risk of HIV acquisition."}, {"question": "What evidence supports the safety and efficacy of daily oral PrEP with TDF/FTC in MSM?", "answer": "The iPrEx trial presents evidence of its safety and efficacy in this population, especially when medication adherence is high."}, {"question": "Why is medication adherence important for the effectiveness of daily oral PrEP in MSM?", "answer": "Medication adherence is important because the efficacy of daily oral PrEP with TDF/FTC is particularly high when adherence is sustained."}], [{"question": "What is the primary focus of the published trials mentioned in the context?", "answer": "The primary focus is on antiretroviral preexposure prophylaxis among heterosexual men and women."}, {"question": "Which population groups are specifically mentioned in relation to antiretroviral preexposure prophylaxis?", "answer": "The population groups specifically mentioned are heterosexual men and women."}, {"question": "What type of interventions are the trials evaluating in the context provided?", "answer": "The trials are evaluating antiretroviral preexposure prophylaxis interventions."}, {"question": "What could be the potential public health significance of conducting trials on antiretroviral preexposure prophylaxis among heterosexual individuals?", "answer": "The potential public health significance could include reducing the transmission rates of HIV among heterosexual populations."}, {"question": "Based on the context, what can be inferred about the geographical focus of the trials?", "answer": "The context does not specify a geographical focus but implies that the trials pertain to heterosexual populations, which may indicate a broad geographical relevance."}], [{"question": "What was the purpose of the Partners PrEP trial?", "answer": "The Partners PrEP trial was conducted to determine the efficacy of daily oral TDF/FTC or TDF in the prevention of acquisition of HIV by the uninfected partner in HIV-discordant heterosexual couples."}, {"question": "What was the sample size and demographic of the participants in the Partners PrEP trial?", "answer": "The trial included 4,758 HIV-discordant heterosexual couples in Uganda and Kenya."}, {"question": "What findings prompted the termination of the Partners PrEP trial?", "answer": "The trial was stopped after an interim analysis in mid-2011 showed statistically significant efficacy in the medication groups (TDF/FTC or TDF) compared with the placebo group."}, {"question": "What was the gender distribution of the infected partners in the trial?", "answer": "In 48% of couples, the infected partner was male."}, {"question": "What was the median CD4 count of the HIV-positive partners in the trial?", "answer": "The HIV-positive partners had a median CD4 count of 495 cells/µL."}, {"question": "Why were HIV-positive partners not prescribed antiretroviral therapy during the trial?", "answer": "HIV-positive partners were not prescribed antiretroviral therapy because they were not eligible by local treatment guidelines."}, {"question": "What measures were taken regarding the study drug for participants who became pregnant?", "answer": "The study drug was discontinued among women who became pregnant during the trial."}], [{"question": "What were the rates of serious adverse events and serum creatinine or phosphorus abnormalities across different study groups in the TDF and TDF/FTC study?", "answer": "Rates of serious adverse events and serum creatinine or phosphorus abnormalities did not differ by study group."}, {"question": "What was the percentage efficacy estimate for the TDF regimen compared to placebo among men?", "answer": "The estimated efficacy for men using the TDF regimen was 63% compared to placebo."}, {"question": "What was the reported effect of detectable TDF levels in the Partners PrEP substudy on the risk of HIV acquisition?", "answer": "Detectable TDF levels were associated with a 90% reduction in the risk of HIV acquisition."}, {"question": "What common gastrointestinal symptoms were reported during the first month of antiretroviral medication use?", "answer": "Modest increases in gastrointestinal symptoms were reported in the antiretroviral medication groups compared with the placebo group, primarily in the first month of use."}, {"question": "What was the pregnancy rate among women participating in the study, and what does it indicate about the study population?", "answer": "The pregnancy rate among women was high at 10.3 per 100 person-years, indicating a significant occurrence of pregnancies in the study population."}, {"question": "How did the efficacy estimates of TDF/FTC compare between male and female participants?", "answer": "Among men, the estimated efficacy for TDF/FTC was 84%, while for women it was 66%; the efficacy estimates by drug regimen were not statistically different among men and women."}, {"question": "What was the scale of adherence to medication measured in the study participants, and through which methods was it assessed?", "answer": "Adherence to medication was very high: 98% by pills dispensed, 92% by pill count, and 82% by plasma drug-level testing."}, {"question": "What were the findings regarding TDF or FTC-resistant virus detection among participants, particularly those infected prior to enrollment?", "answer": "TDF or FTC-resistant virus was detected in 3 of the 14 persons who were determined to have been infected when enrolled, with no resistant virus detected among those infected after enrollment."}], [{"question": "What is the incidence rate mentioned in the study?", "answer": "The incidence rate mentioned in the study is 10.3 per 100 person-years."}, {"question": "Did the rates of incidence differ significantly between the study groups?", "answer": "No, the rates did not differ significantly between the study groups."}], [{"question": "What was the medication adherence rate by pill count for both groups?", "answer": "Medication adherence by pill count was 84% in both groups."}, {"question": "Which group experienced more nausea, vomiting, and dizziness during the first month of use?", "answer": "Those randomly assigned to TDF/FTC experienced more nausea, vomiting, and dizziness than those assigned to placebo."}, {"question": "Did the two groups differ in rates of serious clinical or laboratory adverse events?", "answer": "The groups did not differ in rates of serious clinical or laboratory adverse events."}, {"question": "How did pregnancy rates and rates of fetal loss compare between the study groups?", "answer": "Pregnancy rates and rates of fetal loss did not differ by study group."}], [{"question": "What was the main objective of the FEM-PrEP trial?", "answer": "The main objective of the FEM-PrEP trial was to evaluate the HIV prevention efficacy and clinical safety of daily TDF/FTC among heterosexual women."}, {"question": "What were the key locations involved in the FEM-PrEP trial?", "answer": "The key locations involved in the FEM-PrEP trial were South Africa, Kenya, and Tanzania."}, {"question": "What criteria led to the discontinuation of the study drug among participants?", "answer": "The study drug was discontinued among women who became pregnant during the trial."}, {"question": "What was the reason for stopping the FEM-PrEP trial in 2011?", "answer": "The trial was stopped in 2011 because an interim analysis indicated that it was unlikely to detect a statistically significant difference in efficacy between the two study groups."}, {"question": "Describe the adherence levels observed in the FEM-PrEP trial.", "answer": "Adherence was low in this trial, with the study drug being detected in plasma samples of less than 50% of women randomly assigned to TDF/FTC."}, {"question": "What adverse events were reported more frequently among those assigned to TDF/FTC?", "answer": "Among the adverse events, nausea and vomiting in the first month and transient, modest elevations in liver function test values were more common among those assigned to TDF/FTC than those assigned to placebo."}, {"question": "What were the findings regarding renal function in both groups?", "answer": "No changes in renal function were seen in either the TDF/FTC group or the placebo group."}, {"question": "What was the rate of HIV infections per 100 person-years in the TDF/FTC group compared to the placebo group?", "answer": "In the TDF/FTC group, there were 4.7 infections per 100 person-years, while in the placebo group, there were 5.0 infections per 100 person-years."}, {"question": "What does the hazard ratio of 0.94 indicate about the use of TDF/FTC?", "answer": "The hazard ratio of 0.94 indicated no reduction in HIV incidence associated with TDF/FTC use."}, {"question": "What percentage of women who acquired HIV had a TDF or FTC resistant virus?", "answer": "Of the 68 women who acquired HIV infection during the trial, TDF or FTC resistant virus was detected in 5 women."}, {"question": "Was there any association found between pregnancy rate and study group in the trial?", "answer": "In multivariate analyses, there was no association between pregnancy rate and study group."}], [{"question": "What was the primary objective of the randomized, double-blind, placebo-controlled trial conducted in Ghana, Cameroon, and Nigeria?", "answer": "The primary objective of the trial was to assess the safety of TDF use and the efficacy of daily TDF in reducing the rate of HIV infection among heterosexual women."}, {"question": "What were the reasons for the premature closure of the study sites in Cameroon and Nigeria?", "answer": "The Cameroon and Nigeria study sites were closed prematurely due to the development of operational obstacles."}, {"question": "What were the findings regarding grade 3 or 4 hepatic or renal events based on the trial safety data from Ghana and Cameroon?", "answer": "The analysis of trial safety data found no statistically significant differences in grade 3 or 4 hepatic or renal events or in reports of clinical adverse events."}, {"question": "How many HIV seroconversions were reported among women in the trial, and how were they distributed between the TDF and placebo groups?", "answer": "Eight HIV seroconversions occurred among women in the trial: 2 among women in the TDF group and 6 among women receiving placebo."}, {"question": "What was the rate of HIV infection among participants in the TDF group compared to the placebo group?", "answer": "The rate of HIV infection in the TDF group was 0.86 per 100 person-years, while the rate in the placebo group was 2.48 per 100 person-years."}, {"question": "What was the rate ratio for HIV infection between the TDF group and the placebo group, and was it statistically significant?", "answer": "The rate ratio for HIV infection between the TDF group and the placebo group was 0.35 with a 95% confidence interval of 0.03-1.93, and it was not statistically significant (P=0.24)."}, {"question": "What was the conclusion regarding drug resistance for the participant who seroconverted while taking TDF based on standard genotypic analysis?", "answer": "Standard genotypic analysis for the one participant who seroconverted while taking TDF revealed no evidence of drug-resistance mutations."}], [{"question": "What was the primary goal of the VOICE trial?", "answer": "The primary goal of the VOICE trial was to compare oral (TDF or TDF/FTC) and topical vaginal (tenofovir) antiretroviral regimens against corresponding oral and topical placebos among heterosexual women."}, {"question": "How many women were enrolled in the VOICE trial, and where were they located?", "answer": "A total of 5,029 heterosexual women were enrolled in the VOICE trial, which took place in eastern and southern Africa."}, {"question": "What was the outcome of the interim analyses for the oral TDF and topical tenofovir groups?", "answer": "The interim analyses determined futility, leading to the stopping of the trial groups receiving oral TDF and topical tenofovir."}, {"question": "How many incident HIV infections were recorded in the oral TDF group compared to the TDF/FTC and oral placebo groups?", "answer": "There were 52 incident HIV infections in the oral TDF group, 61 in the TDF/FTC group, and 60 in the oral placebo group."}, {"question": "What were the hazard ratios for the oral TDF and TDF/FTC groups in the modified-intent-to-treat analysis?", "answer": "The hazard ratio for the TDF group was 1.49, with a 95% confidence interval of 0.97-2.29, and for the TDF/FTC group, it was 1.04, with a 95% confidence interval of 0.73-1.49."}, {"question": "What percentage effectiveness was reported for the TDF and TDF/FTC groups?", "answer": "The effectiveness reported was -49% for TDF and -4.4% for TDF/FTC in the modified-intent-to-treat analysis."}], [{"question": "What were the average detection rates of tenofovir in plasma samples from women in the TDF and TDF/FTC groups?", "answer": "Tenofovir was detected, on average, in 30% of samples from women randomly assigned to TDF and in 29% of samples from women randomly assigned to TDF/FTC."}, {"question": "What percentage of women in the TDF and TDF/FTC groups had no detectable drug at any quarterly visit during the study?", "answer": "58% of women in the TDF group and 50% of women in the TDF/FTC group had no detectable drug at any quarterly visit."}, {"question": "How did the percentage of samples with detectable drug change throughout the study?", "answer": "The percentage of samples with detectable drug was less than 40% in all study drug groups and declined throughout the study."}, {"question": "What factors were adjusted for in the multivariate analysis regarding drug detection and HIV acquisition risk?", "answer": "The analysis adjusted for baseline confounding variables, including age and marital status."}, {"question": "What was the conclusion of the multivariate analysis concerning the relationship between drug detection and the risk of HIV acquisition?", "answer": "The detection of study drug was not associated with reduced risk of HIV acquisition."}], [{"question": "What was observed regarding the number of confirmed creatinine elevations in the oral TDF/FTC group compared to the placebo group?", "answer": "The number of confirmed creatinine elevations was higher in the oral TDF/FTC group than in the oral placebo group."}, {"question": "What type of mutations associated with FTC resistance were observed in women with acute HIV infection in the TDF/FTC group?", "answer": "Two women from the TDF/FTC group had virus with the M184I/V mutation associated with FTC resistance."}, {"question": "What was the outcome regarding mutations associated with tenofovir resistance among participants with HIV infection?", "answer": "No participants with HIV infection had virus with a mutation associated with tenofovir resistance."}, {"question": "Which trials presented substantial evidence of efficacy for daily oral PrEP with TDF/FTC among heterosexual men and women?", "answer": "The Partners PrEP and TDF2 trials provided substantial evidence of efficacy among heterosexual men and women."}, {"question": "What factors precluded reliable conclusions regarding efficacy in the VOICE, FEM-PrEP, and West African trials?", "answer": "Low adherence and operational issues precluded reliable conclusions regarding efficacy in the VOICE, FEM-PrEP, and West African trials."}, {"question": "What recommendation is made for daily oral PrEP with TDF/FTC?", "answer": "Daily oral PrEP with TDF/FTC is recommended as one HIV prevention option for heterosexually-active men and women at substantial risk of HIV acquisition."}], [{"question": "What is the primary focus of the published trial regarding antiretroviral preexposure prophylaxis?", "answer": "The primary focus of the published trial is on its use among injection drug users."}, {"question": "In the context of the trial, what type of population is being specifically targeted for antiretroviral preexposure prophylaxis?", "answer": "The specific population being targeted for antiretroviral preexposure prophylaxis is injection drug users."}, {"question": "What is the significance of the trial in the context of preventing HIV among injection drug users?", "answer": "The significance of the trial lies in evaluating the effectiveness of antiretroviral preexposure prophylaxis as a preventive strategy against HIV infection in a high-risk group, namely injection drug users."}, {"question": "What intervention is being examined in relation to injection drug users in the context of the trial?", "answer": "The intervention being examined is antiretroviral preexposure prophylaxis."}, {"question": "Why is the trial's focus on injection drug users particularly important in the context of public health?", "answer": "The trial's focus on injection drug users is important because this group is often at a higher risk for HIV infection, thus identifying effective preventive measures for them can significantly impact public health outcomes."}], [{"question": "What was the main objective of the Bangkok Tenofovir Study (BTS)?", "answer": "The main objective of BTS 5 was to assess the safety and efficacy of daily oral TDF for HIV prevention among injection drug users (IDUs) in Bangkok, Thailand."}, {"question": "Describe the population involved in the BTS study.", "answer": "The population involved in the BTS study included 2,413 injection drug users (IDUs) in Bangkok, Thailand, where 22% of participants were receiving methadone treatment at baseline."}, {"question": "How long were participants followed in the BTS study?", "answer": "Participants were followed for an average of 4.6 years during the BTS study."}, {"question": "What options were available to participants regarding medication distribution during the study?", "answer": "Participants could choose to receive either a 28-day supply of pills or to receive medication daily through directly-observed therapy at each monthly visit."}, {"question": "What types of support services were provided to participants at the study clinics?", "answer": "The study clinics provided free access to condoms, bleach for cleaning injection equipment, methadone, primary medical care, and social services."}, {"question": "What proportion of the time did participants receive directly-observed therapy?", "answer": "Participants received directly-observed therapy 87% of the time throughout the study."}], [{"question": "What was the efficacy of TDF determined in the modified intent-to-treat analysis after excluding certain participants?", "answer": "The efficacy of TDF was determined to be 48.9% (95% CI, 9.6-72.2; P = .01) in the modified intent-to-treat analysis after excluding participants with evidence of HIV infection at enrollment."}, {"question": "How did the efficacy of TDF change when further removing participants who had HIV infection identified within 28 days of enrollment?", "answer": "When further removing participants with HIV infection identified within 28 days of enrollment, the efficacy of TDF in plasma was found to be associated with a 73.5% reduction in the risk for HIV acquisition (95% CI, 16.6-94.0; P = .03)."}, {"question": "What criteria did participants have to meet to be included in the post-hoc modified intent-to-treat analysis of TDF efficacy?", "answer": "Participants had to be on directly observed therapy, meet pre-established criteria for high adherence (taking a pill at least 71% of days and missing no more than two consecutive doses), and had detectable levels of tenofovir in their blood."}, {"question": "In the unmatched case-control study, what was the associated reduction in risk for acquiring HIV infection among participants with detectable TDF in plasma?", "answer": "In the unmatched case-control study, detection of TDF in plasma was associated with a 70.0% reduction in the risk for acquiring HIV infection (95% CI, 2.3-90.6; P = .04)."}, {"question": "What statistical significance (P-value) was observed when assessing the efficacy of TDF in the modified intent-to-treat analysis after excluding participants due to HIV infection?", "answer": "The P-value observed for the efficacy of TDF in the modified intent-to-treat analysis after excluding participants due to HIV infection was .01."}], [{"question": "What does TDF stand for in the context of HIV prevention?", "answer": "TDF stands for Tenofovir Disoproxil Fumarate, which is used as a daily oral PrEP option for HIV prevention."}, {"question": "What were the initial side effects observed in TDF recipients compared to placebo recipients?", "answer": "Rates of nausea and vomiting were higher among TDF recipients than among placebo recipients in the first 2 months of medication."}, {"question": "Was there a significant difference in adverse events or deaths between the TDF and placebo groups?", "answer": "No, the rates of adverse events, deaths, or elevated creatinine did not differ significantly between the TDF and placebo groups."}, {"question": "What was the finding regarding HIV viral mutations in participants receiving TDF?", "answer": "Among the HIV infections for which viral RNA could be amplified, no virus with mutations associated with TDF resistance were identified."}, {"question": "How did the HIV plasma viral load at the time of infection detection compare between TDF and placebo groups?", "answer": "The HIV plasma viral load was lower in the TDF group than in the placebo group at the visit when HIV infection was detected (P = .01)."}, {"question": "What is recommended for IDUs at substantial risk of HIV acquisition based on the trial findings?", "answer": "Daily oral PrEP with TDF/FTC (or TDF alone) is recommended as one HIV prevention option for IDUs at substantial risk of HIV acquisition, especially when medication adherence is high."}], [{"question": "What is the importance of taking a sexual history in clinical practice?", "answer": "Taking a sexual history is necessary to identify which patients are having sex with same-sex partners, which are having sex with opposite-sex partners, and what specific sexual behaviors may place them at risk for, or protect them from, HIV acquisition."}, {"question": "Why might sexual history-taking be deferred by providers?", "answer": "Sexual history-taking may be deferred due to urgent care issues, provider discomfort, or anticipated patient discomfort."}, {"question": "How can clinicians effectively introduce the topic of sexual history to patients?", "answer": "Clinicians can introduce the topic by stating that taking a brief sexual history is routine practice, explaining that the information is necessary for the provision of individually appropriate sexual health care, and reaffirming the confidentiality of patient information."}, {"question": "What is a recommended practice for all adult and adolescent patients as part of ongoing primary care?", "answer": "Taking a sexual history is recommended for all adult and adolescent patients as part of ongoing primary care."}, {"question": "What role does patient confidentiality play in the process of taking sexual history?", "answer": "Reassuring patients about the confidentiality of their information is crucial in encouraging them to share their sexual history."}], [{"question": "What percentage of MSM surveyed in 2008 reported a health care visit during the past year?", "answer": "76%"}, {"question": "What gap exists between healthcare providers and MSM regarding sexual behaviors?", "answer": "Healthcare providers do not ask about same-sex behaviors, and patients often do not disclose them."}, {"question": "What is the primary purpose of Box A1 in the context of assessing HIV risk?", "answer": "To identify men who are currently having sex with men and to assess sexual practices associated with the risk of HIV acquisition."}, {"question": "What is indicated for MSM at substantial risk of HIV acquisition?", "answer": "Offering PrEP (Pre-Exposure Prophylaxis)."}, {"question": "What type of sexual practices does Box A2 aim to assess?", "answer": "Key sexual practices associated with the risk of HIV acquisition among heterosexually active individuals."}, {"question": "What have studies developed to predict incident HIV infection among MSM identified?", "answer": "Several critical factors associated with risky sexual behavior."}, {"question": "What is a key component addressed in both PrEP trials and epidemiologic studies according to the context?", "answer": "Assessment of sexual practices associated with HIV acquisition."}], [{"question": "What types of sexual partners are inquired about in the context?", "answer": "The context inquires about sexual partners who are men, women, or both."}, {"question": "What specific sexual activity is mentioned regarding unprotected sex with male partners?", "answer": "The specific sexual activity mentioned is receptive anal sex with a man who was not wearing a condom."}, {"question": "What is required to be reported about male sex partners regarding HIV status?", "answer": "It is required to report how many of the male sex partners were HIV-positive."}, {"question": "What additional unprotected sexual activity is queried for with HIV-positive male partners?", "answer": "The additional unprotected sexual activity queried is the number of times insertive anal sex was performed with HIV-positive male partners without wearing a condom."}, {"question": "What substance use is mentioned in the context?", "answer": "The context mentions the use of methamphetamines, such as crystal or speed."}], [{"question": "What types of bacterial STIs should clinicians consider in their assessment for heterosexual patients regarding HIV exposure risk?", "answer": "Clinicians should consider reports of diagnoses of bacterial STIs such as chlamydia, syphilis, and gonorrhea."}, {"question": "How might recent pregnancy serve as an indicator of sexual activity for heterosexual patients?", "answer": "Recent pregnancy of a female patient or of a sexual partner of a male patient may indicate sex without a condom or its incorrect use, suggesting increased risk of HIV exposure."}, {"question": "What substances should clinicians screen for that may impact sexual risk behavior and subsequent health decisions?", "answer": "Clinicians should screen for alcohol abuse and the use of illicit non-injection drugs, such as amyl nitrite and stimulants."}, {"question": "How does substance abuse influence decisions regarding the prescription of PrEP medication?", "answer": "Substance abuse may affect sexual risk behavior, hepatic or renal health, or medication adherence, all of which can influence the appropriateness of prescribing PrEP medication."}, {"question": "What action should clinicians take if a patient reports substance abuse during assessment?", "answer": "If substance abuse is reported, the clinician should provide a referral for appropriate treatment or harm-reduction services acceptable to the patient."}], [{"question": "How does the epidemiologic context influence the assessment of HIV acquisition risk in patients?", "answer": "The epidemiologic context influences the assessment of HIV acquisition risk by considering the frequency of specific sexual practices, such as unprotected anal intercourse, along with the likelihood that a sex partner has HIV infection. When high-risk behaviors are reported in communities with high HIV prevalence or with partners known to be HIV positive, there is a greater need for intensive risk-reduction methods."}, {"question": "What factors should clinicians discuss with patients after assessing their risk of HIV acquisition?", "answer": "After assessing the risk of HIV acquisition, clinicians should discuss which effective prevention methods will be pursued, including options such as PrEP and behavioral interventions."}, {"question": "What are the benefits of consistent and correct condom use according to the context?", "answer": "Consistent and correct condom use can provide high levels of protection against both HIV and several STIs without the side effects or costs associated with medication, as long as it is feasible and the patient is motivated to achieve it."}, {"question": "What strategies can clinicians employ to support condom use among patients?", "answer": "Clinicians can support consistent condom use by providing brief clinical counseling, referring the patient to behavioral medicine or health education staff, or directing them to community-based or local health department counseling and support services."}], [{"question": "What is the association between reported consistent condom use and HIV acquisition among heterosexual couples?", "answer": "Reported consistent ('always') condom use is associated with an 80% reduction in HIV acquisition among heterosexual couples."}, {"question": "What has been observed about recent consistent condom use among MSM and other sexually active adults?", "answer": "Studies have reported low rates of recent consistent condom use among MSM and other sexually active adults."}, {"question": "How does the duration of condom use measurement affect the reported rates of consistent condom use?", "answer": "Especially low rates of consistent condom use have been reported when condom use was measured over several months rather than during most recent sex or the past 30 days."}, {"question": "What should be offered to a patient who reports that one or more of their regular sex partners has an unknown HIV status?", "answer": "The patient should be offered HIV testing for those partners, either in the clinician's practice or at a confidential testing site."}, {"question": "What additional HIV prevention methods should be considered for patients unsure about achieving consistent condom use?", "answer": "Additional HIV prevention methods, including the consideration of PrEP, should be provided while continuing to support condom use."}], [{"question": "What are the two levels of prevention for IDU mentioned in the context?", "answer": "The two levels of prevention for IDU mentioned are at the individual level and at the population level."}, {"question": "Why is it important to address prevention for IDU at both the individual and population level?", "answer": "Addressing prevention for IDU at both levels is important to create comprehensive strategies that can effectively reduce incidence and improve public health outcomes."}, {"question": "How might individual-level prevention for IDU differ from population-level prevention?", "answer": "Individual-level prevention for IDU may focus on personal behavior change, education, and support, while population-level prevention aims at broader strategies such as policy changes, community programs, and public awareness campaigns."}, {"question": "In the context of IDU prevention, what could be examples of population-level interventions?", "answer": "Examples of population-level interventions for IDU prevention could include harm reduction programs, drug policy reform, and community health initiatives."}, {"question": "What might be the ultimate goal of implementing prevention strategies for IDU at both levels?", "answer": "The ultimate goal of implementing prevention strategies for IDU at both the individual and population levels is to reduce the incidence of drug use disorders and their associated health risks."}], [{"question": "What does the US Preventive Services Task Force recommend concerning clinicians' awareness of illicit drug use in patients?", "answer": "The US Preventive Services Task Force recommends that clinicians be alert to the signs and symptoms of illicit drug use in patients."}, {"question": "In what scenarios should clinicians assess a patient's desire for drug treatment?", "answer": "Clinicians should determine whether patients who are currently using illicit drugs are in (or want to enter) behavioral, medication-assisted, or in-patient drug treatment."}, {"question": "What factors should clinicians assess for patients with a history of injecting illicit drugs who are currently not injecting?", "answer": "Clinicians should assess the risk of relapse along with the patients' use of relapse prevention services."}, {"question": "What kind of programs are mentioned as examples of relapse prevention services?", "answer": "Examples of relapse prevention services include a drug-related behavioral support program, use of mental health services, and a 12-step program."}, {"question": "Why should PrEP or other HIV prevention be integrated with prevention and clinical care services for individuals who inject drugs?", "answer": "PrEP or other HIV prevention should be integrated to address the many health threats that individuals who inject drugs may face, such as hepatitis B and C infection, abscesses, septicemia, endocarditis, and overdose."}, {"question": "What additional services may be indicated for patients who require support due to illicit drug use?", "answer": "Referrals for drug treatment, mental health services, and social services may be indicated."}], [{"question": "What is the primary purpose of laboratory testing for patients considering PrEP?", "answer": "The primary purpose of laboratory testing for patients considering PrEP is to identify those for whom this intervention would be harmful or for whom it would present specific health risks that would require close monitoring."}, {"question": "Who must undergo laboratory testing before starting PrEP?", "answer": "All patients whose sexual or drug injection history indicates consideration of PrEP and who are interested in taking PrEP must undergo laboratory testing."}, {"question": "What specific patient histories warrant laboratory testing before PrEP initiation?", "answer": "Patients with sexual or drug injection history indicative of a need for PrEP warrant laboratory testing before initiation."}, {"question": "What is a significant aspect of monitoring patients after they start PrEP?", "answer": "A significant aspect of monitoring patients after they start PrEP includes addressing specific health risks that may arise based on laboratory testing results."}], [{"question": "What is the frequency recommended for HIV testing in patients starting PrEP medications?", "answer": "HIV testing should be repeated at least every 3 months before prescriptions are refilled or reissued."}, {"question": "Who among the following populations is recommended to undergo HIV testing at least annually?", "answer": "MSM (men who have sex with men), IDUs (injecting drug users), patients with a sex partner who has HIV infection, and others at substantial risk of HIV acquisition."}, {"question": "What is a requirement for patients to ensure safety when initiating PrEP medications?", "answer": "HIV testing and documentation of results are required to confirm that patients do not have HIV infection."}, {"question": "What factors should be considered during the evaluation of risk for HIV acquisition in patients?", "answer": "Factors include any injection of unprescribed drugs in the past 6 months, sharing of injection or drug preparation equipment in the past 6 months, and participation in a methadone or other medication-based drug treatment program in the past 6 months."}, {"question": "What demographics must be satisfied for an adult person to be evaluated as part of the HIV testing criteria for PrEP?", "answer": "The adult person must be without acute or established HIV infection and should have injected drugs not prescribed by a clinician in the past 6 months."}], [{"question": "What are the recommended intervals for PrEP testing when additional risk factors are present?", "answer": "Every 3-6 months."}, {"question": "What is the minimum requirement for clinicians before they initiate or reinitiate PrEP medications?", "answer": "Clinicians should document a negative antibody test result within the week before initiating (or reinitiating) PrEP medications."}, {"question": "How often should testing be done outside the context of PrEP delivery?", "answer": "Testing is often not done as frequently as recommended."}], [{"question": "What mutations were associated with drug resistance in the acutely infected participants of the iPrEx trial?", "answer": "The M184V/I mutation associated with emtricitabine resistance was found in both acutely infected patients who had been dispensed TDF/FTC, while the K65R mutation associated with tenofovir resistance was not present."}, {"question": "What was the observation regarding the presence of HIV virus at the initial visit for participants who tested positive later in the iPrEx trial?", "answer": "PCR (polymerase chain reaction) on stored specimens from the initial visit detected the presence of the virus in participants who tested positive at a later study visit."}, {"question": "In the context of the US MSM Safety Trial and other related trials, what was noted about the development of the M184V mutation?", "answer": "The M184V mutation developed in several persons who were enrolled and had started taking medication with unrecognized acute HIV infection, while the K65R mutation developed in only one participant in the TDF2 study."}, {"question": "What symptoms were reported by participants with acute HIV infection in the iPrEx trial?", "answer": "Most of the 10 acutely infected participants reported signs and symptoms consistent with a viral syndrome."}, {"question": "What were the findings regarding medication adherence and resistance mutations in the FEM-PrEP trial?", "answer": "In the FEM-PrEP trial, which had very low medication adherence, the emtricitabine resistance mutation was found in a few persons with incident infection after baseline, but not the K65R mutation."}], [{"question": "What populations are indicated for PrEP and under what circumstances should clinicians suspect acute HIV infection?", "answer": "PrEP is indicated for men who have sex with men (MSM), heterosexual men and women, and injection drug users (IDUs) who report behaviors placing them at substantial risk of HIV acquisition. Clinicians should suspect acute HIV infection in persons exposed recently, such as instances when a condom broke during sex with an HIV-infected partner or if there is a relapse to injection drug use with shared injection equipment."}, {"question": "What specific information should clinicians gather from PrEP candidates with a negative or indeterminate HIV antibody test?", "answer": "Clinicians should solicit a history of nonspecific signs or symptoms of viral infection during the preceding month or on the day of evaluation from all PrEP candidates with a negative or indeterminate result on an HIV antibody test."}, {"question": "How should clinicians adjust calculations for estimated creatinine clearance (eCrCl) in PrEP candidates with regard to body weight?", "answer": "If the actual body weight of a PrEP candidate is less than the ideal body weight (IBW), clinicians should use the actual body weight for calculating the estimated creatinine clearance (eCrCl)."}], [{"question": "Under what conditions should high actual body weight adjustments be considered when determining medication dosage?", "answer": "High actual body weight adjustments should be considered if the actual body weight is 30% greater than the Ideal Body Weight (IBW). Otherwise, the IBW is used."}, {"question": "What behavioral groups are identified as being at risk for acquiring HBV and HCV infections?", "answer": "Sexually active adults, especially men who have sex with men (MSM), and persons who inject illicit drugs are at risk of acquiring HBV and HCV infections."}, {"question": "What is the recommended vaccination practice for susceptible individuals regarding HBV?", "answer": "Vaccination against HBV is recommended for all adolescents and adults, especially for MSM, and should be administered to those patients determined to be susceptible to HBV infection."}, {"question": "What monitoring should be conducted for patients with active HBV infection who stop taking TDF or FTC?", "answer": "Liver function must be closely monitored for patients with active HBV infection who stop taking TDF or FTC, as reactivated HBV infection can result in hepatic damage."}, {"question": "What is the significance of including TDF or lamivudine in the treatment regimen for HIV-infected MSM?", "answer": "Including TDF or lamivudine in the treatment regimen for HIV-infected MSM is significant as a study showed it results in a lower rate of incident HBV infections compared to regimens that did not contain these drugs (0.7 vs 6.7 infections per 100 person-years)."}], [{"question": "What is the primary aim of PrEP therapy according to the context?", "answer": "The primary aim of PrEP therapy is to reduce the acquisition of HIV infection with its resulting morbidity, mortality, and cost to individuals and society."}, {"question": "What should clinicians do when initiating PrEP provision?", "answer": "Clinicians should prescribe medication regimens that are proven safe and effective for uninfected persons who meet recommended criteria to reduce their risk of HIV acquisition."}, {"question": "What type of education should clinicians provide to patients on PrEP?", "answer": "Clinicians should educate patients about the medications and the regimen to maximize their safe use."}, {"question": "Why is medication-adherence support important in PrEP therapy?", "answer": "Medication-adherence support is important to help patients achieve and maintain protective levels of medication in their bodies."}, {"question": "What role does HIV risk-reduction support play in the context of PrEP?", "answer": "HIV risk-reduction support helps patients minimize their exposure to HIV by providing prevention services or service referrals."}, {"question": "What specific healthcare provision is mentioned for women taking PrEP who do not wish to become pregnant?", "answer": "Effective contraception should be provided to women who are taking PrEP and who do not wish to become pregnant."}, {"question": "What monitoring practices should clinicians follow for patients on PrEP?", "answer": "Clinicians should monitor patients to detect HIV infection, medication toxicities, and levels of risk behavior to make indicated changes in strategies to support patients' long-term health."}], [{"question": "What is the recommended medication for PrEP in healthy adults at risk of acquiring HIV infection?", "answer": "The recommended medication for PrEP in healthy adults at risk of acquiring HIV infection is the fixed-dose combination of TDF and FTC in a single daily dose."}, {"question": "Which populations are explicitly mentioned as suitable candidates for the recommended medication TDF/FTC?", "answer": "The populations explicitly mentioned as suitable candidates for the recommended medication TDF/FTC are MSM, heterosexually active men and women, and IDU who meet recommended criteria."}, {"question": "Can TDF alone be an alternative regimen for certain populations, and if so, which ones?", "answer": "Yes, TDF alone can be considered as an alternative regimen for IDU and heterosexually active men and women, as it has been proven effective in trials with these groups."}, {"question": "Why is TDF alone not recommended for MSM as a PrEP option?", "answer": "TDF alone is not recommended for MSM as a PrEP option because no trials have been conducted to determine its efficacy for this specific population."}, {"question": "What types of data have been obtained regarding the safety of the drugs used in PrEP?", "answer": "Safety data has been obtained from PrEP clinical trials, along with data on drug interactions and longer-term toxicities studied in participants using the component drugs individually for their treatment in HIV-infected persons."}], [{"question": "What specific antiretroviral regimens are approved for use as PrEP?", "answer": "The approved antiretroviral regimens for use as PrEP are a daily oral dose of TDF/FTC or a daily dose of TDF alone, which is an alternative only for injection drug users and heterosexually active adults."}, {"question": "Why are other antiretroviral medications not recommended for PrEP?", "answer": "Other antiretroviral medications, such as 3TC, are not recommended for PrEP because they have not been shown to be safe or effective in preventing HIV acquisition among otherwise healthy adults and are not approved by the FDA for this purpose."}, {"question": "What dosing schedule is advised for the administration of PrEP?", "answer": "PrEP should only be administered with a daily dosing schedule; other dosing schedules such as intermittent, episodic, or discontinuous dosing are not recommended."}, {"question": "Can PrEP be used as expedited partner therapy?", "answer": "No, PrEP should not be provided as expedited partner therapy; it should not be prescribed for an uninfected person not in the care of the prescribing physician."}], [{"question": "What is the significant timeframe to achieve maximal protection against HIV infection with daily doses of TDF/FTC according to the context?", "answer": "The time from initiation of daily oral doses of TDF/FTC to maximal protection against HIV infection is unknown."}, {"question": "What pharmacokinetic data has been presented regarding the time to reach maximum intracellular concentrations of TFV-DP in different tissues?", "answer": "Data suggest that maximum intracellular concentrations of TFV-DP are reached in blood after approximately 20 days, in rectal tissue at approximately 7 days, and in cervicovaginal tissues at approximately 20 days."}, {"question": "What variation is noted regarding the pharmacokinetics of TDF and FTC?", "answer": "The pharmacokinetics of TDF and FTC vary by tissue."}, {"question": "Is there any available data on the protective intracellular concentrations of TDF and FTC in penile tissues?", "answer": "No data are yet available about intracellular drug concentrations in penile tissues susceptible to HIV infection."}, {"question": "According to exploratory pharmacokinetic studies, how long does it take to reach steady state levels of tenofovir diphosphate in various tissues?", "answer": "The studies indicate it takes approximately 20 days in blood, 7 days in rectal tissue, and 20 days in cervicovaginal tissues to reach steady state levels of tenofovir diphosphate."}], [{"question": "What is the recommended follow-up schedule for patients after initiating PrEP?", "answer": "Patients should return for follow-up approximately every 3 months."}, {"question": "Why might clinicians choose to see patients more frequently after starting PrEP?", "answer": "Clinicians may wish to see patients more frequently at the beginning of PrEP to assess and confirm HIV-negative test status, assess for early side effects, discuss any difficulties with medication adherence, and answer questions."}, {"question": "What specific time frame is suggested for the first follow-up visit after initiating PrEP?", "answer": "The first follow-up visit is suggested to be 1 month after initiation."}, {"question": "What aspects should be evaluated during the early follow-up visit after PrEP initiation?", "answer": "During the early follow-up visit, clinicians should assess and confirm HIV-negative test status, assess for early side effects, discuss any difficulties with medication adherence, and answer questions."}, {"question": "How often should patients receiving PrEP be seen according to the guidelines?", "answer": "All patients receiving PrEP should be seen approximately every 3 months."}], [{"question": "What is the recommended frequency for HIV testing and assessment of acute infection symptoms to document that patients remain HIV negative?", "answer": "At least every 3 months."}, {"question": "What should be monitored at least every 6 months to evaluate renal safety in patients on TDF/FTC?", "answer": "eCrCl (estimated Creatinine Clearance)."}, {"question": "If eCrCl is declining steadily but remains above a certain threshold, what is suggested regarding treatment management?", "answer": "Consultation with a nephrologist or other evaluation of possible threats to renal health may be indicated."}, {"question": "What specific testing is recommended for sexually active adolescents and adults at least every 6 months?", "answer": "STI testing for syphilis, gonorrhea, and chlamydia."}, {"question": "How often should women who may become pregnant undergo pregnancy testing?", "answer": "At least every 3 months."}, {"question": "What should be assessed at every follow-up visit regarding the patient's medication usage?", "answer": "Side effects, adherence, and HIV acquisition risk behaviors."}, {"question": "What is the maximum duration for which a prescription or refill authorization of daily TDF/FTC should be provided until the next HIV test?", "answer": "No more than 90 days."}, {"question": "At what frequency should the need to continue PrEP be evaluated?", "answer": "At least every 12 months."}], [{"question": "What impact does combination antiretroviral therapy have on bone mineral density in HIV-infected persons?", "answer": "Decreases in bone mineral density (BMD) have been observed in HIV-infected persons treated with combination antiretroviral therapy, including TDF-containing regimens."}, {"question": "What was the observed change in bone mineral density during the initial months of PrEP based on the iPrEx trial and CDC PrEP safety trial?", "answer": "There was a small (~1%) decline in BMD during the first few months of PrEP that either stabilized or returned to normal."}, {"question": "What conclusions can be drawn regarding fragility fractures in individuals taking PrEP based on the studies conducted?", "answer": "There was no increase in fragility (atraumatic) fractures over the 1-2 years of observation in studies comparing individuals randomized to receive PrEP medication and those receiving placebo."}, {"question": "Are DEXA scans recommended for individuals starting PrEP? Why or why not?", "answer": "DEXA scans or other assessments of bone health are not recommended before the initiation of PrEP or for monitoring individuals while taking PrEP."}, {"question": "Who should be referred for appropriate consultation and management before considering PrEP?", "answer": "Any person being considered for PrEP who has a history of pathologic or fragility bone fractures or who has significant risk factors for osteoporosis should be referred for appropriate consultation and management."}], [{"question": "What factors limit the routine use of therapeutic drug monitoring during PrEP?", "answer": "Several factors mitigate against the routine use of TDM during PrEP, including a lack of established concentrations in blood associated with robust efficacy of TDF or FTC for the prevention of HIV acquisition and the limited availability of clinical laboratories that perform quantitation of antiretroviral medicine concentrations."}, {"question": "Why are the levels of medication in serum or plasma not considered valid estimates of consistent adherence to PrEP?", "answer": "The levels of medication in serum or plasma reflect only very recent doses, making them not valid estimates of consistent adherence."}, {"question": "What indication is given if medication is not detected or found at a very low level in a patient on PrEP?", "answer": "If medication is not detected or is detected at a very low level, support to reinforce medication adherence would be indicated."}, {"question": "How does the availability of clinical laboratories affect the use of therapeutic drug monitoring in PrEP?", "answer": "The limited but growing availability of clinical laboratories that perform quantitation of antiretroviral medicine concentrations under rigorous quality assurance and quality control standards affects the use of therapeutic drug monitoring in PrEP."}, {"question": "What purpose do some clinicians find in using therapeutic drug monitoring for patients on PrEP?", "answer": "Some clinicians may want to use TDM periodically to assess adherence to PrEP medication."}], [{"question": "What laboratory tests should be provided to all persons with documented HIV infection?", "answer": "All persons with HIV-positive test results should receive laboratory confirmation of HIV status, determination of CD4 lymphocyte count, and viral load to guide therapeutic decisions."}, {"question": "Why is genotypic HIV viral resistance testing important for individuals with documented HIV infection?", "answer": "Genotypic HIV viral resistance testing is important as it helps to document resistance results to guide future treatment decisions for individuals with HIV."}, {"question": "What resources should be offered to persons with HIV to assist in their ongoing medical management?", "answer": "Persons with HIV should be provided with, or referred to, an experienced provider for the ongoing medical management of their HIV infection."}, {"question": "What type of counseling is recommended for individuals who are HIV-positive?", "answer": "Counseling about their HIV status and steps they should take to prevent HIV transmission to others and to improve their own health is recommended for individuals who are HIV-positive."}, {"question": "What actions should be taken regarding recent sex partners of individuals with documented HIV infection?", "answer": "Assistance with, or referral to, the local health department for the identification of sex partners who may have been recently exposed to HIV should be provided, so they can be tested for HIV infection and counseled about their risk-reduction practices."}, {"question": "What must be done in regards to the reporting of new HIV infections?", "answer": "A confidential report of new HIV infection should be provided to the local health department."}], [{"question": "What are some reasons a patient may discontinue PrEP medication?", "answer": "Patients may discontinue PrEP medication for several reasons, including personal choice, changed life situations resulting in lowered risk of HIV acquisition, intolerable toxicities, chronic nonadherence to the prescribed dosing regimen despite efforts to improve daily pill-taking, or acquisition of HIV infection."}, {"question": "What documentation should be completed upon the discontinuation of PrEP?", "answer": "Upon discontinuation for any reason, the following should be documented in the health record: HIV status at the time of discontinuation, reason for PrEP discontinuation, recent medication adherence, and reported sexual risk behavior."}, {"question": "What should a person do if they wish to resume taking PrEP after having stopped?", "answer": "Any person who wishes to resume taking PrEP medications after having stopped should undergo all the same pre-prescription evaluation as a person being newly prescribed PrEP and have a frank discussion to clarify the changed circumstances that indicate the need to resume medication and the commitment to take it."}, {"question": "Why is special attention required for certain patients when considering PrEP?", "answer": "The patient with certain clinical conditions requires special attention and follow-up by the clinician."}], [{"question": "What is a potential risk for women without HIV infection who attempt to conceive without using protection?", "answer": "Women without HIV infection who have sex partners with documented HIV infection are at substantial risk of HIV acquisition during attempts to conceive without a condom."}, {"question": "How does pregnancy influence the risk of HIV acquisition in women?", "answer": "Pregnancy is associated with an increased risk of HIV acquisition."}, {"question": "What role does PrEP play for women during conception and pregnancy?", "answer": "PrEP use periconception and during pregnancy by the uninfected partner may offer an additional tool to reduce the risk of sexual HIV acquisition."}, {"question": "What guidelines support the use of PrEP during pregnancy?", "answer": "Both the FDA labeling information and the perinatal antiretroviral treatment guidelines permit this use."}, {"question": "What is a critical point of consideration for providers when discussing PrEP use during pregnancy?", "answer": "Providers should discuss available information about potential risks and benefits of beginning or continuing PrEP during pregnancy so that an informed decision can be made."}], [{"question": "What was the immediate action taken regarding PrEP for women who became pregnant during the trials?", "answer": "Medication was promptly discontinued for those who became pregnant."}, {"question": "What were the findings of the small study on periconception use of TDF in HIV-discordant couples?", "answer": "The study found no ill effects on the pregnancy and no HIV infections among the 46 uninfected women."}, {"question": "What does the Antiretroviral Pregnancy Registry reveal about the use of TDF and FTC during pregnancy?", "answer": "The data provide no evidence of adverse effects among fetuses exposed to these medications."}, {"question": "What should providers educate HIV-discordant couples about when they wish to conceive?", "answer": "Providers should educate them about the potential risks and benefits of all available alternatives for safer conception."}, {"question": "Why is it important for the HIV-infected partner to be prescribed effective antiretroviral therapy before conception attempts?", "answer": "It is important to reduce the risk of transmission-related viral load in semen and for the benefit of their own health."}, {"question": "What action is strongly encouraged for health care providers regarding pregnancies in which PrEP is used?", "answer": "Healthcare providers are strongly encouraged to prospectively and anonymously submit information about any such pregnancies to the Antiretroviral Pregnancy Registry."}], [{"question": "What has not been adequately studied regarding the safety of PrEP in infants?", "answer": "The safety of PrEP with TDF/FTC or TDF alone for infants exposed during lactation has not been adequately studied."}, {"question": "What does data from studies indicate about infants born to HIV-infected mothers regarding drug exposure?", "answer": "Data from studies suggest limited drug exposure to TDF or FTC through breast milk for infants born to HIV-infected mothers."}, {"question": "What recommendation has the World Health Organization made for pregnant and breastfeeding women regarding antiretroviral therapy?", "answer": "The World Health Organization has recommended the use of TDF/FTC or 3TC/efavirenz for all pregnant and breastfeeding women for the prevention of perinatal and postpartum mother-to-child transmission of HIV."}, {"question": "What should providers do concerning PrEP during breastfeeding according to the provided context?", "answer": "Providers should discuss current evidence about the potential risks and benefits of beginning or continuing PrEP during breastfeeding so that an informed decision can be made."}], [{"question": "What role do TDF and FTC play in the treatment of patients with chronic active hepatitis B virus infection?", "answer": "TDF and FTC are active against both HIV infection and HBV infection, which may prevent the development of significant liver disease by suppressing the replication of HBV."}, {"question": "What is the current FDA approval status of TDF in relation to its use for hepatitis B virus infection?", "answer": "Only TDF is currently FDA-approved for use against chronic active hepatitis B virus infection."}, {"question": "What should be done for persons screened for PrEP who test positive for hepatitis B surface antigen (HBsAg)?", "answer": "They should be evaluated by a clinician experienced in the treatment of HBV infection, or for those without such experience, co-management with an infectious disease or a hepatic disease specialist should be considered."}, {"question": "How often should patients be tested for HBV DNA while taking PrEP?", "answer": "Patients should be tested for HBV DNA by the use of a quantitative assay before PrEP is prescribed and every 6-12 months while taking PrEP."}, {"question": "What is a significant consideration regarding adherence to TDF/FTC treatment in the context of HBV infection?", "answer": "It is important to reinforce the need for consistent adherence to the daily doses of TDF/FTC to prevent reactivation of HBV infection and to minimize the risk of developing TDF-resistant HBV infection."}], [{"question": "What should be considered before discontinuing TDF/FTC in patients who are no longer at risk for HIV?", "answer": "A separate determination should be made to establish whether to continue TDF/FTC as a means of providing TDF to treat HBV infection."}, {"question": "What has been observed in HIV-infected individuals after stopping TDF?", "answer": "Acute flares resulting from the reactivation of HBV infection have been seen in HIV-infected persons after the cessation of TDF and other medications used to treat HBV infection."}, {"question": "Have acute flares been observed in HIV-uninfected persons with chronic active HBV infection who stop TDF-containing PrEP regimens?", "answer": "Such flares have not yet been seen in HIV-uninfected persons with chronic active HBV infection who have stopped taking TDF-containing PrEP regimens."}, {"question": "What care should patients receive after discontinuing PrEP if they have chronic active HBV infection?", "answer": "When such patients discontinue PrEP, they should continue to receive care from a clinician experienced in the management of HBV infection."}, {"question": "Why is it important for patients who stop taking PrEP to continue care from a clinician experienced in HBV management?", "answer": "It is important so that if flares occur, they can be detected promptly and treated appropriately."}], [{"question": "Why should HIV-uninfected patients with chronic renal failure avoid using PrEP?", "answer": "HIV-uninfected patients with chronic renal failure should not take PrEP because the safety of TDF/FTC for such persons was not evaluated in the clinical trials."}, {"question": "What impact does TDF have on renal function in HIV-infected individuals?", "answer": "TDF is associated with modestly reduced renal function when used as part of an antiretroviral treatment regimen in persons with HIV infection, which itself can affect renal function."}, {"question": "What is the only PrEP regimen proven effective and approved by the FDA?", "answer": "The only PrEP regimen proven effective to date and approved by the FDA for PrEP is TDF/FTC."}, {"question": "What should be discussed with adolescents concerning HIV prevention?", "answer": "As part of primary health care, HIV screening should be discussed with all adolescents who are sexually active or have a history of injection drug use."}, {"question": "What considerations should clinicians keep in mind when providing PrEP to minors?", "answer": "Clinicians considering providing PrEP to a person under the age of legal adulthood (a minor) should be aware of local laws, regulations, and policies that may apply."}, {"question": "How does parental involvement in an adolescent's health care relate to the provision of PrEP?", "answer": "Parental/guardian involvement in an adolescent's health care is often desirable but is sometimes contraindicated for the safety of the adolescent."}], [{"question": "What does the FDA labeling information indicate regarding the age group for PrEP indications?", "answer": "The FDA labeling information specifies PrEP indications for 'adults,' but does not provide an age above which an adolescent is considered an adult."}, {"question": "What is the significance of the absence of data on PrEP usage in individuals under 18 years of age?", "answer": "The absence of data on safety and effectiveness of PrEP taken by persons under 18 years of age raises concerns about the potential bone or other toxicities among youth who are still growing."}, {"question": "What considerations should clinicians take into account when prescribing PrEP to adolescents?", "answer": "Clinicians should consider the lack of safety and effectiveness data for PrEP in adolescents, the potential bone or other toxicities, and the safety evidence available for TDF/FTC in treatment regimens for HIV-infected youth."}, {"question": "What should be weighed against the benefits of providing PrEP to adolescents at risk of HIV acquisition?", "answer": "The factors regarding the lack of data on safety and effectiveness, potential toxicities, and existing safety evidence should be weighed against the potential benefit of providing PrEP for an individual adolescent at substantial risk of HIV acquisition."}], [{"question": "What should be considered for persons not receiving PrEP who experience an isolated sexual or injection-related HIV exposure within 72 hours?", "answer": "Such persons should be evaluated for the potential need for nPEP."}, {"question": "In cases where exposures are not isolated and the individual does not have HIV infection, what is the recommended action for clinicians?", "answer": "Clinicians should consider beginning PrEP immediately because PrEP during the first 28 days is consistent with a recommended nPEP regimen."}, {"question": "What is the recommended course of action for individuals who experience an isolated exposure, such as sexual assault or infrequent condom failure?", "answer": "nPEP should be prescribed, but continued antiretroviral medication is not indicated after the completion of the 28-day PEP course."}, {"question": "What should be evaluated for persons who repeatedly seek nPEP after confirming they have not acquired HIV infection?", "answer": "They should be evaluated for possible PrEP use."}, {"question": "Why may daily PrEP be preferred over repeated episodes of nPEP?", "answer": "Daily PrEP may be more protective than repeated episodes of nPEP, as HIV infection has been reported in association with exposures soon after an nPEP course."}], [{"question": "What dosing regimen showed the highest adherence among participants in the study conducted with MSM and commercial sex workers in Kenya?", "answer": "Daily dosing showed the highest adherence, with 83% of participants adhering to this regimen."}, {"question": "What percentage of participants adhered to the fixed-interval dosing regimen in the study?", "answer": "55% of participants adhered to the fixed-interval dosing regimen."}, {"question": "What was the adherence rate for the post-coital dosing regimen according to the study?", "answer": "The adherence rate for the post-coital dosing regimen was 26%."}, {"question": "According to the findings, how does adherence to daily dosing compare to non-daily regimens?", "answer": "Adherence is better with daily dosing than with non-daily regimens, which have not yet been proven effective as PrEP."}, {"question": "What does the study suggest is necessary to support daily PrEP use?", "answer": "The study suggests that medication education and adherence counseling will need to be provided to support daily PrEP use."}, {"question": "What are some approaches mentioned in the recent review that can effectively support medication adherence?", "answer": "Approaches include educating patients about their medications, helping them anticipate and manage side effects, establishing dosing routines, providing reminder systems, addressing financial, substance abuse, or mental health needs, and facilitating social support."}], [{"question": "What are the common characteristics of HIV treatment regimens in terms of drug complexity?", "answer": "HIV treatment regimens include more than 2 drugs (commonly including more than 1 pill per day), resulting in an increased pill burden."}, {"question": "How do the motivations of individuals treated for HIV differ from those using PrEP?", "answer": "The motivations of persons being treated for HIV infection and persons trying to prevent HIV infection may differ."}, {"question": "What factors significantly impact adherence to medications in patients with chronic diseases?", "answer": "The most important factors in adherence to medications were incorporating medication into their daily routines, knowing that the medications work, believing that the benefits outweigh the risks, knowing how to manage side effects, and low out-of-pocket costs."}, {"question": "What type of patients are expected to use PrEP, and what does this imply for the studies related to it?", "answer": "PrEP will be used in otherwise healthy adults, implying that studies of the use of medications in asymptomatic adults for the prevention of potential serious future health outcomes may also be informative for enhancing adherence to PrEP medications."}, {"question": "What were the cost-effective interventions identified for improving adherence to antihypertensive and lipid-lowering medications?", "answer": "The most cost-effective interventions for improving adherence were initiated soon after the patients started taking medication and involved personalized, regularly scheduled education and symptom management."}], [{"question": "What should patients do if they remember a missed dose of their PrEP medication?", "answer": "Patients should take a single missed dose as soon as they remember it, unless it is almost time for the next dose."}, {"question": "If a patient realizes they have missed a dose right before the next scheduled dose, what action should they take?", "answer": "They should skip the missed dose and continue with the regular dosing schedule."}, {"question": "Why is it important for clinicians to educate patients on the correct way to take PrEP medication?", "answer": "It is important so that patients understand clearly how to take their medications, including when to take them and how many pills to take at each dose."}, {"question": "What constitutes a missed dose and what steps should patients follow if they encounter this situation while on PrEP?", "answer": "A missed dose is when a patient forgets to take their medication as scheduled. They should take the missed dose as soon as they remember unless it's almost time for the next dose, in which case they should skip it and continue with the regular schedule."}], [{"question": "What should clinicians inform patients about regarding side effects?", "answer": "Clinicians should tell patients about the most common side effects."}, {"question": "Why is it important for clinicians to work with patients to develop a specific plan for handling side effects?", "answer": "A plan is necessary to address side effects because they can lead to non-adherence to medication."}, {"question": "What kind of medications might clinicians suggest to help manage side effects?", "answer": "Clinicians might suggest the use of specific over-the-counter medications to mitigate symptoms."}, {"question": "What additional health precaution should be reinforced for patients who stop taking their medications?", "answer": "The importance of using condoms during sex should be reinforced for patients who decide to stop taking their medications."}], [{"question": "How does a broad array of health care professionals contribute to medication adherence?", "answer": "Using a broad array of health care professionals significantly improves medication adherence and may alleviate the time constraints of individual providers."}, {"question": "What is the significance of a health care team in the context of adherence instructions?", "answer": "The broad-team approach may provide a larger number of providers to counsel patients about self-management of behavioral risks."}, {"question": "Why is the adoption and maintenance of safer behaviors critical in the context of HIV prevention?", "answer": "The adoption and maintenance of safer behaviors are critical for the lifelong prevention of HIV infection and are important for the clinical management of persons prescribed PrEP."}, {"question": "What limitation is noted in the general approach to reducing STI incidence in clinic populations?", "answer": "The general approach does not allow tailoring to the sexual risk-reduction needs of individual patients as partners change or as PrEP is initiated or discontinued."}], [{"question": "What is the aim of interactive, client-centered counseling in the context of HIV prevention?", "answer": "The aim of interactive, client-centered counseling is to tailor content to a patient's sexual risk behaviors and the situations in which risks occur."}, {"question": "How did Project Respect contribute to the understanding of counseling's effectiveness in HIV prevention?", "answer": "Project Respect demonstrated that while the counseling protocol alone did not significantly reduce HIV incidence, 20-minute clinical counseling sessions aimed at developing and reviewing patient-specific, incremental risk-reduction plans led to a reduced incidence of STIs in a heterosexual population."}, {"question": "What population was targeted in Project Aware and what was the outcome of the counseling provided?", "answer": "Project Aware targeted MSM and heterosexuals attending STD clinics and provided a single brief counseling session; however, there was no reduction in the incidence of STIs attributed to the counseling."}, {"question": "Why are brief, repeated counseling sessions considered beneficial in the context of PrEP delivery?", "answer": "Brief, repeated counseling sessions in the context of PrEP delivery can take advantage of multiple visits for follow-up care while addressing the limited time available for individual visits and the multiple prevention and treatment topics that busy practitioners need to address."}], [{"question": "What services can be provided to help individuals reduce injection risk practices?", "answer": "Access to drug treatment and relapse prevention services, such as methadone and buprenorphine for opiate users, can help individuals reduce injection risk practices."}, {"question": "What alternatives are available for individuals unable or unwilling to engage in drug treatment?", "answer": "For those unable or unwilling to engage in drug treatment, access to unused injection equipment through syringe service programs or prescriptions for syringes can reduce HIV exposure."}, {"question": "How can cognitive or behavioral counseling contribute to reducing risky injection practices?", "answer": "Providing or referring individuals for cognitive or behavioral counseling and any indicated mental health or social services may help reduce risky injection practices."}, {"question": "What resources can individuals access if they need help reducing injection risk?", "answer": "Individuals can access the Substance Abuse Treatment and Mental Health Treatment Locators for resources on reducing injection risk."}], [{"question": "What are the financial considerations for patients seeking PrEP medications in terms of insurance coverage?", "answer": "Patients seeking PrEP medications often face financial considerations related to whether their commercial insurance or public insurance covers the medications. Some insurance policies have defined coverage for PrEP, while others do not."}, {"question": "What options are available for patients who do not have health insurance or whose insurance does not cover PrEP medication?", "answer": "Patients who do not have health insurance, whose insurance does not cover PrEP, and whose personal resources cannot cover the costs may utilize Gilead Sciences' PrEP medication assistance program, which provides Truvada, free HIV testing, co-pay assistance for medical care visits, and free condoms."}, {"question": "How does the variability in public insurance coverage impact patients seeking PrEP?", "answer": "The variability in public insurance coverage means that some patients may struggle to access PrEP if their public insurance does not include coverage for these medications, potentially limiting their ability to receive preventative care."}, {"question": "What type of support does Gilead Sciences offer through its medication assistance program specifically for PrEP users?", "answer": "Gilead Sciences' medication assistance program offers support including provision of Truvada to healthcare providers for eligible patients, access to free HIV testing, co-pay assistance for medical care visits, and free condoms for patients upon request."}, {"question": "Where can providers obtain applications for their patients interested in Gilead's PrEP medication assistance program?", "answer": "Providers can obtain applications for Gilead's PrEP medication assistance program at the designated website, which is indicated in the context."}], [{"question": "What are some examples of decision support systems mentioned in the context that assist in the management of PrEP?", "answer": "Examples of decision support systems include electronic and paper systems, flow sheets, checklists, feedback reminders, and the involvement of nurse clinicians and pharmacists."}, {"question": "How do locally developed decision support systems contribute to the safe use of PrEP?", "answer": "Locally developed decision support systems help manage the many steps indicated for the safe use of PrEP and increase the likelihood that patients will follow them."}, {"question": "What role do training centers and government agencies play in the development of decision support systems for PrEP?", "answer": "Training centers, government agencies, professional associations, or interested private companies may provide various decision support systems, including those that are locally developed and available through their websites."}, {"question": "What type of technologies are mentioned as examples for supporting HIV prevention in the context?", "answer": "Examples of technologies include downloadable applications (widgets) for supporting the delivery of nPEP or for locating nearby sites for confidential HIV tests."}, {"question": "According to the context, why is it important for clinicians to refer to other DHHS guidelines?", "answer": "Clinicians should refer to other DHHS guidelines for detailed guidance in their respective areas of care related to sexual health, HIV prevention, and the use of antiretroviral medications."}, {"question": "What is the basis for the quality of scientific evidence ratings mentioned in the context?", "answer": "The quality of scientific evidence ratings are based on the GRADE rating system."}], [{"question": "What was the purpose of convening the working groups and expert panels before and after the availability of trial results?", "answer": "The purpose was to assist in identifying relevant scientific/medical literature and to share thoughts on topics that would inform the development of possible future guidelines for PrEP use in the US."}, {"question": "During what years were the working groups and expert panels convened to assist with the development of guidelines for PrEP use?", "answer": "The working groups and expert panels were convened between 2009 and 2010."}, {"question": "What role did the participants of the working groups play in writing the guidelines for PrEP use?", "answer": "The participants were asked for their expertise and input but did not participate in the writing of the guidelines."}, {"question": "What was not sought from the participants of the working groups regarding their involvement?", "answer": "No financial disclosures were sought from the participants."}, {"question": "What does the Providers' Supplement section 10 describe concerning the working groups?", "answer": "It describes the criteria used for the constitution of the working groups."}, {"question": "How might the institutional associations listed for participants have changed since the group discussions?", "answer": "The institutional associations may have changed since the time of the group discussions as they reflect the participants' affiliations at that time."}]]}