{"chunk": ["depar depar depar depar department of health and human ser tment of health and human ser tment of health and human ser tment of health and human ser tment of health and human services vices vices vices vices#\nacute renal failure, acute respiratory distress syndrome, and disseminated intravascular coagulation. He required hemodialysis and mechanical ventilation and underwent bilateral foot amputations subsequently because of ischemia. After a 6-week ICU stay, he recovered and was discharged to a long-term-care rehabilitation facility.", "Case 2. On November 3, the wife, aged 47 years, of patient 1 also became ill. On November 5, she sought medical care for fever, fatigue, myalgias, and unilateral inguinal swelling. A physical examination noted tender right inguinal and femoral adenopathy with overlying erythema and induration. Her temperature was 102.2 º F (39.0 º C), blood pressure was 120/72 mm Hg, and oxygen saturation was 98% on room air. WBC was 9,500/µL, and platelet count was 189,000/µL. Aspiration of the inguinal lymph nodes did not yield any material. The patient received a presumptive diagnosis of bubonic plague because of her clinical signs and symptoms and the recovery of Y. pestis from her husband's blood culture. She was hospitalized and treated with gentamicin, doxycycline, and ticarcillin-clavulanic acid, followed by a 14-day course of oral Epidemiology - Plague is usually transmitted to humans by the bite of an infected rodent flea. - Incubation period is 1-7 days for bubonic plague and 1-4 days for pneumonic plague. - Case-fatality rate for untreated bubonic plague is >50%.", "- Domestic pets (i.e., cats and dogs) can carry plagueinfected fleas. - Risks include hunting, trapping, cat ownership, and rural residence in areas where plague is endemic. - Person-to-person transmission can occur after contact with a suppurating lesion (bubonic plague) or via respiratory droplets (pneumonic plague). - Naturally acquired plague typically begins as bubonic plague; intentional release (i.e., terrorism) would manifest chiefly as pneumonic plague. Clinical findings - Signs and symptoms include fever, chills, malaise, sore throat, and headache. - A lymphadenitis (bubo) commonly develops; inguinal lymph nodes are affected in 90% of cases. - Infection can progress to shock (septicemic plague) and pneumonia (pneumonic plague). Laboratory testing - Bipolar staining, \"safety pin\" ovoid, gram-negative organisms are suggestive of plague infection. - Direct fluorescent antibody testing or antigen capture enzyme-linked immunosorbent assay are specific tests. - Confirmatory testing includes culture or a fourfold or greater change in antibody titer. Recommended treatment - Primary therapy: streptomycin; alternatively use gentamicin, tetracyclines, or chloramphenicol. - Mortality from bubonic plague is reduced markedly by appropriate therapy. - Patients with primary pneumonic plague are not likely to survive if they do not receive adequate therapy within 18 hours after onset of respiratory symptoms. Prevention and reporting - Educate the public about plague symptoms, mode", "- Educate the public about plague symptoms, mode of transmission, and prevention methods. - Use insect repellents.", "- Rodent-proof buildings.\n- Avoid handling rodents or camping near rodent burrows.\n- Treat dogs and cats in rural areas where plague is endemic with insecticides. - Report plague cases and sick or dead animals to health authorities.\n80% of these exposures occurred in peridomestic environments, particularly those that provided abundant food and harborage for flea-infested, plague-susceptible rodents. Travelers can acquire plague in one area and become ill in another area where plague is not endemic (i.e., peripatetic plague) (3)(4)(5)(6)(7). Although rare, peripatetic plague is more likely to result in fatal outcomes because of delays in seeking treatment or misdiagnosis in areas where health-care providers might be less familiar with the disease (3)(4)(5)(6)(7). In the current state of heightened awareness of possible terrorism, peripatetic cases also might be confused with those arising from an intentional release of plague bacteria. The two cases described in this report did not cause such confusion because the initial history provided a plausible exposure. In addition, both patients had inguinal adenopathy, indicating that transmission was from bites of infectious fleas rather than inhalation of airborne materials, the route considered more likely for terrorism (8). However, intentional release should be considered as a cause of cases occurring outside an area where plague is endemic, particularly for patients with primary pneumonic or primary septicemic plague.", "Plague prevention depends on the timely implementation of preventive measures, including public education, applying insecticides to kill fleas, using various personal protective measures (e.g., common insect repellents), and avoidance of sick or dead animals (2) (Box). A vaccine is not available in the United States. The rapid identification of peripatetic cases depends on public health surveillance systems that include the availability of laboratory expertise and facilities to provide rapid presumptive evidence and laboratory confirmation of Y. pestis infection. Because NMDOH had identified plague previously on the patients' property, the patients were able to alert clinicians of their potential plague exposure, which enabled early diagnosis and prompt treatment. NYCPHL, which had received training and reagents for diagnosis of Y. pestis as part of a nationwide effort to enhance terrorism response capabilities (9), also performed DFA and PCR analyses that presumptively identified Y. pestis as the bacterium cultured from patient 1. This was later confirmed by phage-lysis and other analyses. Genotyping at CDC indicated that the isolate was indistinguishable from (by PFGE) or highly similar to (by MLVA) an isolate obtained earlier in the year from wood rat fleas collected on the patients' property (10).", "The findings in this report highlight how clinical, epidemiologic, and laboratory programs can act in a coordinated manner to diagnose peripatetic plague cases rapidly and identify probable exposure sites and sources of infection. Communication between public health and law enforcement agencies remains paramount in the effective diagnosis, treatment, and investigation of infections with potential terrorism agents. These capabilities have been enhanced, particularly in areas such as NYC, where plague is not endemic by a series of efforts undertaken by local, state, and federal agencies to prepare for the possibility of terrorist attacks. for 2002 † , which indicate a marked nationwide increase in coverage with >1 dose of varicella vaccine (VAR), substantial uptake for >3 doses of pneumococcal conjugate vaccine (PCV), generally steady coverage levels for other vaccines nationwide, and continued wide variability in coverage among the states and selected urban areas.\nTo collect vaccination data for all age-eligible children, NIS uses a quarterly random-digit-dialing sample of telephone numbers for each of the 78 survey areas. NIS methodology, including how the responses are weighted to represent the population of children aged 19-35 months, has been described previously (1,2). During 2002, health-care provider vaccination records were obtained for 21,317 children. The overall response rate for eligible households in 2002 was 62.3%.", "National vaccination coverage with >1 dose of VAR increased from 76.3% (95% confidence interval  = ±0.8%) in 2001 to 80.6% (95% CI = ±0.9%) in 2002. Coverage for >3 doses of PCV, reported for the first time, was 40.9% (95% CI = ±1.1%). For all other vaccines, coverage levels remained steady during . For all combined vaccine series reported previously, coverage remained steady (Table 1). In 2002, coverage was reported for the 4:3:1:3:3:1 § series, which includes >1 dose of VAR. Coverage in 2002 for the 4:3:1:3:3:1 series was 65.5% (95% CI = ±1.1%), compared with 2000 and 2001, when coverage for this series was 54.1% (95% CI = ±1.0%) and 61.3% (95% CI = ±1.0%), respectively (Table 1).", "In 2002, substantial differences remained in estimated vaccination coverage among the states. The estimated coverage with the 4:3:1:3:3 ¶ series ranged from 86.2% in Massachusetts to 62.7% in Colorado (Table 2). Variability among the 28 selected urban areas was slightly less than that among the states. Among the 28 selected urban areas, the highest estimated coverage for the 4:3:1:3:3 series ranged from 81.1% in Santa Clara County, California, to 57.5% in Newark, New Jersey (Table 2). Changes in national level coverage from 2001 to 2002 with all vaccines other than VAR and PCV were so small that they are unlikely to have a major public health impact. Although coverage with recommended vaccines for each new birth cohort remains high, vigilance is needed to maintain these high levels. Eliminating the coverage disparity between states and urban areas with the highest and lowest coverage remains a priority. If vaccine-preventable disease is introduced in an area with low coverage, groups of susceptible children might serve as a reservoir to transmit disease.", "Because coverage with >1 dose of VAR attained a level approximately equal to that of >4 doses of DTaP, coverage for the 4:3:1:3:3:1 series, which includes VAR, was assessed and presented for the first time in this report. From 2000 to 2002, steady increases were observed. The 2002 NIS cohort was the first entire NIS birth cohort to be eligible for PCV. Coverage with >3 doses of PCV (40.9%) was similar to coverage for VAR in 1998 (43.2%), the first year for which the entire NIS birth cohort was eligible for that vaccine. Uptake for >3 doses of PCV showed steady quarterly increases (Q1 = 24.5%; Q2 = 35.3%; Q3 = 48.8%; Q4 = 56.3%), with a similar trend for >4 doses.\nThe findings in this report are subject to at least three limitations. First, NIS is a telephone survey; although statistical weights adjust for nonresponse and households without telephones, some bias might remain. Second, although NIS relies on provider-verified vaccination histories, incomplete records and reporting could result in underestimates of coverage. The estimation procedure assumes that coverage among children whose providers do not respond is similar to that among children whose providers respond. Finally, although national level estimates are precise, estimates for states and urban areas should be interpreted with caution (3); CIs are wider for state and selected urban areas compared with national estimates.", "During the time that children in the 2002 cohort were to be vaccinated, vaccines in short supply included DTaP; measles, mumps, and rubella (MMR); VAR; and PCV (4-7). When DTaP was in short supply, approximately 86% of the NIS cohort needed >1 dose of the vaccine to stay on schedule. For MMR, VAR, and PCV, the percentages were approximately 6%, 21%, and 37%, respectively. NIS has sufficient power to detect a moderate (e.g., 15%) decrease in coverage even among the 6% of children due to receive a dose of MMR during the period it was in short supply; no effect on coverage was noted for any vaccine or series. These shortages affected children, their parents, and health-care providers; however, many aspects of vaccine delivery are not reflected by coverage attained among children aged 19-35 months. For example, if vaccine was unavailable at a health-care provider visit, another visit could have been made at a later time when vaccine was † For the January-December 2002 reporting period, NIS included children born during February 1999-June 2001. § Comprises >4 doses of diphtheria and tetanus toxoids and pertussis vaccine, diphtheria and tetanus toxoids, and diphtheria and tetanus toxoids and acellular pertussis vaccine (DTP/DT/DTaP); >3 doses of poliovirus vaccine; >1 dose of measles-containing vaccine (MCV); >3 doses of Haemophilus influenzae type b vaccine (Hib); >3 doses of hepatitis B vaccine (hep B); and >1 dose of VAR vaccine. ¶ Comprises >4 doses of DTP vaccine, >3 doses of", "¶ Comprises >4 doses of DTP vaccine, >3 doses of poliovirus vaccine, >1 dose of MCV, >3 doses of Hib vaccine, and >3 doses of hepB vaccine.", "# Vaccination Services in Postwar Iraq, May 2003", "In the aftermath of the war in Iraq, widespread looting and intentional damage to government facilities resulted in the interruption of public services and utilities. Basic communications were disrupted nationally. Public health headquarters, clinics, and laboratories were damaged, records were ruined, and equipment was stolen. Because travel often was difficult and dangerous, Coalition forces received numerous requests from hospital directors for armed security, and many healthcare workers reportedly feared either to commute to their worksites or to remain after dark (D. Simpson, M.D., Coalition Provisional Authority 's Ministry of Health Team, personal correspondence, 2003). Public health employees who were able to continue their work went unpaid for several weeks. As a result, throughout Iraq, core public health services (e.g., vaccination services, vectorborne disease control, and the Tuberculosis Directly Observed Therapy program) were disrupted. In addition, severe health hazards caused by damaged water and sanitation systems were added to an already compromised and deteriorating health-care system (1,2). This report assesses the cumulative impact of these conditions on vaccination services in postwar Iraq, including the subsequent loss of staff, facilities, and equipment. Because vaccinations in Iraq are available only through the national system of primary health-care centers (PHCCs), this assessment can help address comparable problems experienced by other programs", "comparable problems experienced by other programs offered through Iraq's PHCCs, guide subsequent emergency responses to vaccine shortages, and provide a preliminary gauge of the status of preventive health-care infrastructure and services to children in Iraq.", "By late March 2003, public health officials thought that routine childhood vaccinations were unavailable at the majority of public health clinics. In mid-May, with assistance from CPA and the United Nations Children's Fund (UNICEF), the Iraqi Ministry of Health (IMoH) sent teams to assess the damage that hampered the efforts of the Expanded Program on Immunization (EPI). During May 17-22, six teams traveled to all of Iraq's 18 governorates and visited major vaccine-storage sites and some primary health-care centers. Each team visited three to four governorates and used a standard form to collect information on clinic staff availability, remaining vaccine supplies at the major storage sites, and the status of cold-chain equipment. Karkh and Rusafa, the two districts comprising the governorate of Baghdad, were assessed separately because of the size of their populations and the number of public health facilities (Table ).", "At the time of the survey, 893 (61%) PHCCs in Iraq had equipment and staff sufficient to provide vaccinations daily. On the basis of the amount of equipment known to have existed immediately before the war, the assessment found that 532 (33%) of the 1,628 refrigerators, 18 (46%) of the 39 cold rooms, and 81 (13%) of the 642 generators needed to provide electricity to some equipment were damaged. Four of the 18 governorates maintained >80% of their prewar cold- chain equipment. The overall loss for the entire Baghdad governorate was 24%, with the Karkh district losing substantially less equipment (12%) than Rusafa (40%). Total vaccine stocks- were assessed at the major storage sites but not at the clinic level. Only Sulaimaniyah had BCG vaccine, and stocks of HBV were low in all governorates except Najaf. However, tens of thousands of doses of both OPV and DTP vaccine were counted in all but five governorates. Although rabies is endemic in Iraq, stocks of rabies immunoglobulin were reported in only three governorates. Nine (50%) of the governorates had stocks of hepatitis B immunoglobulin. The presence of working cold-chain equipment was recorded, but levels of vaccine maintained constantly under proper environmental conditions at the surveyed sites were not determined. Editorial Note: This assessment found that the Iraqi vaccination program had lost necessary cold-chain equipment throughout the country and that the supply of properly maintained vaccine and immunoglobulin had", "maintained vaccine and immunoglobulin had been disrupted. Despite the brief duration of the war in Iraq and the intent to spare hospitals and clinics from direct attack, resulting disruptions in civil order and public services affected public health programs severely. Of urgent concern to public health officials were the temporary disruption of routine childhood vaccination activities and the lack of potable water. Vaccination services were especially susceptible to disruption because the effectiveness of the vaccination program depended on continuous provision of services in all parts of the country, easy accessibility by vulnerable women and children, and working cold-chain equipment. Before the war, EPI typically provided approximately 750,000 doses of routine vaccines † monthly to children aged 12 months (IMoH, unpublished data, 2003).", "Results of this survey are being used to revise distribution methods until damaged or looted cold-chain equipment can be replaced. Vaccines at central sites are being packaged into cold boxes and transported to clinics without refrigerators so vaccines will be available at least a few times each week in each PHCC. However, the provision of vaccines, medicines, supplies, and equipment is not alone sufficient to restore public health services interrupted in the aftermath of the war. A safe and secure work environment, a fair and reliable salary for public health staff, and accessible transportation also should be re-established.\nCPA and IMoH, with the assistance of the Coalition forces, UNICEF, the World Health Organization, and many nongovernment organizations, are working to ensure security, rehabilitate clinics and laboratories, and restore public health programs. Early results of these combined efforts include 1) an increasing number of adequately chlorinated public water supplies, 2) a rapid assessment of the nutritional status of young children in Baghdad, and 3) the distribution of routine childhood vaccines throughout Iraq by the third week of June.", "Despite these gains and the re-establishment of many services, substantial work remains for the Iraqi public health system to prevent resurgence of endemic diseases (e.g., visceral leishmaniasis, typhoid fever, and cholera) and the emergence of drug-resistant TB and malaria. The efforts of public health workers and the continued support of partner organizations will be critical to meeting these concerns in the coming months.", "# Update: Adverse Event Data and Revised American Thoracic Society/CDC Recommendations Against the Use of Rifampin and Pyrazinamide for Treatment of Latent Tuberculosis Infection-United States, 2003", "CDC has reported previously surveillance data of severe liver injury in patients treated for latent tuberculosis infection (LTBI) with a daily and twice-weekly 2-month- regimen of rifampin with pyrazinamide (RZ). On the basis of these initial reports, CDC cautioned clinicians in the use of this therapy with advised additional monitoring (1-4). To estimate the incidence of RZ-associated severe liver injury and provide more precise data to guide treatment for LTBI, CDC collected data from cohorts of patients in the United States who received RZ for the treatment of LTBI during January 2000-June 2002 and for whom data were reported to CDC through June 6, 2003. This report summarizes the analysis, which found high rates of hospitalization and death from liver injury associated with the use of RZ. On the basis of these findings, the American Thoracic Society (ATS) and CDC now recommend that this regimen should generally not be offered to persons with LTBI. The revised ATS/CDC recommendations described in this report have been endorsed by the Infectious Diseases Society of America (IDSA). Clinicians are advised to use the recommended alternative regimens for the treatment of LTBI (Table ). Rifampin and pyrazinamide (PZA) should continue to be administered in multidrug regimens for the treatment of persons with active tuberculosis (TB) disease (5).", "For surveillance purposes, a case of severe liver injury was defined as one leading to the hospitalization or death of a patient being treated for LTBI with RZ (2). During October 2000-June 2003, CDC received reports of 48 patients who had confirmed cases; 33 (69%) cases occurred in the second month of treatment. A total of 11 (23%) patients died † , including two persons known to be infected with human immunodeficiency virus (HIV). † Of the 11 deaths, eight were reported previously (1-3).", "# TABLE. Revised drug regimens for treatment of latent tuberculosis infection (LTBI) in adults- Rating § (Evidence) ¶ HIV-HIV-Drug", "Interval and duration Comments † negative infected A. Both strong evidence of efficacy and substantial clinical benefit support recommendation for use. Should always be offered. B. Moderate evidence for efficacy or strong evidence for efficacy but only limited clinical benefit supports recommendation for use. Should generally be offered. C. Evidence for efficacy is insufficient to support a recommendation for or against use, or evidence for efficacy might not outweigh adverse consequences (e.g., drug toxicity, drug interactions) or cost of the treatment or alternative approaches. Optional. D. Moderate evidence for lack of efficacy or for adverse outcome supports a recommendation against use. Should generally not be offered. E. Good evidence for lack of efficacy or for adverse outcome support a recommendation against use. Should never be offered. ¶ Quality of evidence supporting the recommendation: I. Evidence from at least one properly randomized controlled trial. II. Evidence from at least one well-designed clinical trial without randomization from cohort or case-controlled analytic studies (preferably from more than one center), from multiple time-series studies, or from dramatic results from uncontrolled experiments. III. Evidence from opinions of respected authorities based on clinical experience, descriptive studies, or reports of expert committees.  Recommended regimen for persons aged <18 years. † † Recommended regimens for pregnant women. § § The substitution of", "for pregnant women. § § The substitution of rifapentine for rifampin is not recommended because rifapentine's safety and effectiveness have not been established for patients with LTBI.", "# Isoniazid\nIn HIV-infected persons, isoniazid may be administered concurrently with nucleoside reverse transcriptase inhibitors (NRTIs), protease inhibitors, or non-nucleoside reverse transcriptase inhibitors (NNRTIs).\nDirectly observed therapy (DOT) must be used with twice-weekly dosing.\nNot indicated for HIV-infected persons, those with fibrotic lesions on chest radiographs, or children.\nDOT must be used with twice-weekly dosing.\nUsed for persons who are contacts of patients with isoniazid-resistant, rifampin-susceptible TB.\nIn HIV-infected persons, most protease inhibitors or delavirdine should not be administered concurrently with rifampin. Rifabutin with appropriate dose adjustments can be used with protease inhibitors (saquinavir should be augmented with ritonavir) and NNRTIs (except delavirdine). Clinicians should consult web-based updates for the latest specific recommendations. RZ generally should not be offered for treatment of LTBI for HIVinfected or HIV-negative persons.", "A two-phase retrospective survey was conducted to estimate the incidence of severe liver injury among persons receiving RZ for treatment of LTBI. In December 2001 (phase I), CDC sent a questionnaire by e-mail to TB-control programs in 12 large cities and all 50 states, asking them to identify programs and health-care providers prescribing RZ for treatment of LTBI. All controllers responded, and in February 2002, CDC staff called the programs and health-care providers identified as prescribing RZ for LTBI to confirm its use. In September 2002 (phase II), CDC mailed a second questionnaire to the 150 health-care providers identified during the first phase, requesting aggregate cohort data for January 2000-June 2002; 109 (78%) health-care providers responded by June 6, 2003.\nOf 7,737 patients who were reported to have started RZ for treatment of LTBI during the survey period, 5,980 (77%) received daily doses, and 1,757 (23%) received twice-weekly doses. A total of 204 patients discontinued using RZ because of aspartate aminotransferase (AST) concentrations greater than five times the upper limit of normal (rate: 26.4 per 1,000 treatment initiations; 95% confidence interval (CI) = 22.8-30.0). An additional 146 patients discontinued using RZ because of symptoms of hepatitis (rate: 18.9 per 1,000 treatment initiations; 95% CI = 17.4-20.4).", "Of the 48 cases of severe liver injury reported to CDC through passive surveillance, 30 also were detected in the second phase of the survey. Of the 18 patients whose cases were not detected, six patients had liver injuries outside the survey period, five patients' health-care providers did not respond to the questionnaire, and seven (six of whom were in private practice) were not identified in the first phase of the survey. Of the 30 patients whose cases were detected, 23 (77%) recovered, and seven (23%) died. On the basis of these 30 cases, the estimated rates of hospitalization and death during the survey period were 3.0 (95% CI = 1.8-4.2) and 0.9 (95% CI = 0.2-1.6) per 1,000 treatment initiations, respectively.", "# Reported by: State and territorial health depts. Div of Tuberculosis Elimination, National Center for HIV, STD, and TB Prevention, CDC.\nEditorial Note: The CDC cohort analysis found that the rates of severe liver injury and death related to the use of RZ are higher than the rates for isoniazid (INH)-associated liver injury in the treatment of LTBI. Although initial studies attributed hospitalization rates as high as 5.0 per 1,000 treatment initiations and mortality rates as high as 1.0 per 1,000 to INH (6,7), studies conducted since 1991 involving more than one million persons treated with INH have reported hospitalization rates of 0.1-0.2 (median: 0.15) and mortality rates of 0-0.3 per 1,000 (median: 0.04) (4,8,9). This decrease from earlier studies might reflect careful selection of patients and active monitoring for early signs of adverse events. In addi-tion to the survey on the use of RZ described in this report, recent studies have reported episodes of liver injury and hospitalization associated with RZ for treatment of LTBI (10,11), including the need for transplantation in one patient (12). Among first-line agents in the treatment of active TB disease, pyrazinamide (PZA) might be the most hepatotoxic (13).", "These data and other recent studies (4,10,11,14-16) were reviewed by TB experts § at a meeting held during the 99th International ATS Conference in Seattle, Washington, on May 12, 2003, to discuss proposed revisions to guidelines for the treatment of LTBI. ATS and CDC now recommend that this regimen should generally not be offered to persons with LTBI for either HIV-negative or HIV-infected persons. On the basis of the investigation of potential cofactors in the 48 patients with serious liver injury, this regimen should never be offered to patients who 1) are concurrently taking other medications associated with liver injury; 2) drink excessive amounts of alcohol, even if alcohol use is discontinued during treatment; 3) have underlying liver disease; or 4) have a history of INH-associated liver injury.", "If the potential benefits of this regimen outweigh the risk for severe liver injury and death associated with it, use of RZ might be considered in carefully selected patients, but only if 1) the preferred or alternative regimens (i.e., 9 months of daily or biweekly INH, 6 months of daily or biweekly INH, or 4 months of daily rifampin) are judged not likely to be completed and 2) oversight by a clinician with expertise in the treatment of LTBI can be provided. A TB/LTBI expert should be consulted before RZ is offered. In addition, patients should be asked whether they have had liver disease or adverse effects from taking INH or other drugs, informed of potential hepatotoxicity of the RZ regimen, and advised against the concurrent use of potentially hepatotoxic drugs, including over-the-counter drugs such as acetaminophen.", "To instruct the patient to stop taking RZ immediately and seek medical consultation if abdominal pain, emesis, jaundice, or other symptoms of hepatitis develop. Provider continuity is recommended for optimal monitoring. For persons taking this regimen, serum aminotransaminases (AT) and bilirubin should be measured at baseline and at 2, 4, 6, and 8 ¶ weeks of treatment. Because the majority of these patients had onset of symptoms of liver injury after the fourth week of therapy (Figure ), patients should be monitored throughout the entire course of treatment. Use of RZ should be discontinued immediately and not resumed for any of the following findings: 1) AT greater than five times the upper limit of normal range in an asymptomatic person, 2) AT greater than normal range when accompanied by symptoms of hepatitis, or 3) a serum bilirubin concentration greater than the normal range, whether or not symptoms are present.\nThe risk for progression from LTBI to active TB is increased substantially in persons with HIV infection (4). Therefore, as recommended previously for the treatment of all persons in whom LTBI is diagnosed, voluntary HIV counseling and testing should be offered routinely.", "For progression to TB disease to be prevented, persons with LTBI should be identified in contact investigations and targeted screening programs and should complete treatment with safe and effective regimens. The successful treatment of LTBI is an essential component of the TB elimination strategy in the United States (4). In addition to this report, CDC and its partners are sending a letter to TB-control programs in 12 large cities and all 50 states and organizations active in TB control (e.g., the National Coalition to Eliminate Tuberculosis). To reach clinicians who are treating patients with LTBI, primary care medical associations (e.g., the American Medical Association and the American College of Physicians) are distributing this report to their members. This report and the letter are available at . The letter is being added to the April 2000 CDC Targeted Tuberculin Testing and Treatment of Latent TB Infection Guidelines, and existing provider educational materials are being revised.", "The recommendations against the use of RZ for treatment of LTBI described in this report do not apply to the appropriate use of rifampin and PZA in multidrug regimens for the treatment of persons with active TB disease. In these circumstances, the risk for morbidity and mortality from TB disease is substantially greater than with LTBI. Rifampin and PZA are essential components of recommended ATS/CDC/IDSA regimens that render patients noninfectious rapidly and are effective in curing patients with drug-susceptible M. tuberculosis strains within 6 months (5).\nCDC continues to collect reports of severe liver injury leading to hospital admission or death in persons receiving any treatment for LTBI. Health-care providers are encouraged to report such events to CDC's Division of Tuberculosis Elimination, telephone 404-639-8442. Details of the RZ survey analysis and the case series will be described in a separate publication.", "# Pneumococcal Vaccination for Cochlear Implant Candidates and Recipients: Updated Recommendations of the Advisory Committee on Immunization Practices\nOn July 31, this report was posted on the MMWR website ().", "In October 2002, CDC recommended that all persons with cochlear implants receive age-appropriate pneumococcal vaccination with 7-valent pneumococcal conjugate vaccine (PCV7) (Prevnar ® ), 23-valent pneumococcal polysaccharide vaccine (PPV23) (Pneumovax ® ), or both according to the Advisory Committee on Immunization Practices (ACIP) schedules for persons at high risk (1). CDC issued these recommendations on the basis of preliminary data suggesting an increased risk for pneumococcal meningitis in persons with cochlear implants. Findings of a recent investigation by CDC, the Food and Drug Administration (FDA), and state health departments support this recommendation. Children aged <6 years with a cochlear implant had a substantially greater risk for having pneumococcal meningitis, compared with children in the general U.S. population of the same age (2). Some children who are candidates for cochlear implants have preexisting anatomic factors that might contribute to an increased risk for meningitis; however, the recent study was not designed to assess this association (2). August 8, 2003 Because the rate for pneumococcal meningitis is higher in children with cochlear implants and Streptococcus pneumoniae is the most common pathogen causing bacterial meningitis in cochlear implant recipients of all ages with meningitis of known etiology (2,3)  During the reporting week of July 31-August 6, a total of 109 human cases of WNV infection were reported from 13 states (Colorado, Iowa,", "were reported from 13 states (Colorado, Iowa, Kansas, Kentucky, Louisiana, Minnesota, Mississippi, Nebraska, New Mexico, North Dakota, Ohio, South Dakota, and Texas), including four fatal cases from three states (Alabama, Colorado, and Texas). During the same period, WNV infections were reported in 622 dead birds, 191 horses, one dog, four unidentified animal species, and 359 mosquito pools.", "During 2003, a total of 153 human cases of WNV infection have been reported from Colorado (n = 72), Texas (n = 19), Louisiana (n = 15), South Dakota (n = eight), Ohio (n = seven), Alabama (n = six), Nebraska (n= six), Florida (n = four), Minnesota (n = four), Mississippi (n = four), Iowa (n = two), New Mexico (n = two), Kansas (n = one), Kentucky (n = one), North Dakota (n = one), and South Carolina (n = one) (Figure ). Among 150 (98%) cases for which demographic data were available, 81 (54%) occurred among men; the median age was 45 years (range: 17 months-87 years). Of the 153 cases, four fatal cases were reported from Alabama (n = one), Colorado (n = one), and Texas (n = two). In addition, 1,770 dead birds with WNV infection were reported from 36 states and New York City; 282 WNV infections in horses have been reported from 22 states (Alabama, Arkansas, Colorado, Florida, Georgia, Kansas, Kentucky, Minnesota,         --\nMOUNTAIN - - - - - 2 Mont. - - - - - - Idaho - - - - - - W y o . - - - - - - - Colo. N N - - - - - N . M e x . - - - - - - - A r i z . - - - - - 2 Utah - - - - - - - N e v . - - - - - - - PACIFIC 1 - - - - - - Wash. - - - - - - - Oreg. - - - - - - - Calif. 1 - - - - - - Alaska - - - - - - - H a w a i i - - - - - - - Guam - - - - - - - P.R. N N - - - - - V . I . - - - - - - - Amer. Somoa - - - - - - - C.N.", "- - - - 184 W y o . - - 1 8 - 5 - - 1 0 7 Colo. - 1 59 - 2 - - 607 N . M e x .131 - 125 - - 1,074 La. - - - - - 1 - 792 Okla. - N 126 - 111 - - 527 Tex. N 6 1,038 - 13 2 - 2,325 MOUNTAIN 1 5 311 - 15 - - 2,558 Mont. - - 19 - 1 - - 91 Idaho - 2 38"], "questions": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]}