{"chunk": ["# I. RECOMMENDATIONS FOR A STANDARD FOR WORK IN HOT ENVIRONMENTS\nThe National Institute for Occupational Safety and Health (NIOSH) recommends that employee exposure to heat in the workplace be controlled by requiring compliance with the work practice standard set forth in the following sections. Adherence to the precautionary procedures prescribed will prevent acute or chronic heat disorders and illnesses and heat induced unsafe acts, and will reduce the risk of harmful effects due to the interactions between excessive heat and toxic chemicals and physical agents. The standard is amenable to techniques that are valid, reproducible, and presently available. It will be reviewed and revised as necessary.\nSection 1 -Definitions (a) Acclimatization to heat means a series of physiological and psychological adjustments that occur in an individual during his first week of exposure to a hot environment so that thereafter the individual is capable of working in a hot environment without excessive strain.\n(b) Unimpaired mental performance means the ability of an employee to cope with conditions where safety and health depend on constant alertness because he has to make critical decisions, fine discriminations, or fast and skillful actions.\n(c) Intermittent heat exposure means exposure to hot environmental 1-1 conditions which continues no longer than fifteen minutes without an interrupting interval spent either spontaneously or according to a prescribed schedule in a cooler environment.", "(d) Continuous heat exposure means any exposure to hot environ mental conditions which is not an intermittent exposure.\n(e) Hot environmental condition means any combination of air temperature, humidity, radiation and wind speed that exceeds a Wet Bulb Globe Temperature (WBGT) of 79°F.", "# Section 2 -Applicability\nThe provisions of this standard are applicable to all places of employment, indoors and outdoors, and to all employees except those who are required to wear impermeable protective clothing. (c) When exposure of an employee is continuous for one hour or intermittent for a period of two hours and the time-weighted average WBGT exceeds 79°F for men or 76°F for women, then any one or combination of the following practices shall be initiated to insure that the employee's body care temperature does not exceed 100.4°F:\n1-2 FIGURE 1 -1 .", "# UPPER LIMITS OF EXPOSURE FOR UNIMPAIRED MENTAL PERFORMANCE (i) Acclimatization\n(1) Unacclimatized employees shall be acclimatized over a period of 6 days. The acclimatization schedule shall begin with 50 percent of the anticipated total work load and time exposure on the first day, followed by daily 10 percent increments building up 100 percent total exposure on the sixth day.\n(2) Regular acclimatized employees who return from nine or more consecutive calendar days of leave, shall undergo a four day acclimatization period. The acclimatization schedule shall begin with 50 percent of the anticipated total exposure on the first day, followed by daily 20 percent increments building up to 100 percent total exposure on the fourth day.\n(3) Regular acclimatized employees who return from four consecutive days of illness should have medical permission to return to the job, and should undergo a four day re-acclimatization period as defined in (2) above.\n(ii) A work and rest regimen shall be implemented to reduce the peaks of physiological strain and to improve recovery during rest periods.\n(iii) The total work load shall be evenly distributed over the entire work day when possible.\n\n# (iv)\nWhen possible hot jobs shall be scheduled for the coolest part of the work shift.", "# 1-3 (v)\nRegular breaks, consisting as a minimum of one every hour, shall be prescribed for employees to get water and replacement salt.\nThe employer shall provide a minimum of 8 quarts of cool potable 0.1 percent salted drinking water or a minimum of 8 quarts of cool potable water and salt tablets per man per shift. The water supply shall be located as near as possible to the position where the employee is regularly engaged in work, but never further than 200 feet- therefrom.\n(vi) Appropriate protective clothing and equipment shall be provided and used.\n(vii) Engineering controls to reduce the environmental heat load shall be utilized. (i) Where exposure to environmental conditions is continuous for several hours or the entire work day, the WBGT shall be calculated as an hourly time-weighted-average.\n(ii) Where exposure is intermittent, the WBGT shall be calculated as a two-hour time-weighted average.\nSection 5 -Medical (a) All employees who are 45 years of age and older and who have not had previous occupational exposure to heat shall not be assigned to jobs where the environmental conditions equal or exceed 79°F WBGT for men and 76°F WBGT for women, until they are acclimatized.", "(b) All personnel who are to be assigned to hot jobs for the first time shall be evaluated by a physician prior to assignment to assure that the individual can cope with the hot environment. In the examination special emphasis should be on the cardiovascular, renal, hepatic, endocrine, and respiratory system and the skin. The examination should 1-5 also include a complete medical history of the worker with specific emphasis on previous heat-related disorders or illnesses.\n(c) All employees exposed to hot environmental conditions should be given a periodic physical examination every 2 years for employees under age 45, and every year for employees 45 years of age or older, that should include all components of the preplacement examination. (a) Information as to water intake for replacement purposes.\n(b) Information as to salt replacement.\n(c) Importance of weighing each day before and after the day's work.\n(d) Instruction on how to recognize the symptoms of heat disorders and illnesses, including dehydration, exhaustion, heat syncope, heat cramps, salt deficiency exhaustion, prickly heat, and heat stroke.\n(e) Information as to special caution that shall be exercised in situations where employees are exposed to toxic agents and/or other stressful physical agents which may be present in addition to and simultaneously with heat.", "(f) Information concerning heat acclimatization. The information shall be kept on file and readily accessible to the worker at all places of employment where he may be exposed to excessive heat.", "# Section 7 -Warning Sign\nThe following warning sign shall be appropriately located at one or more places to be noticed by any one entering an area where environmental conditions are 86°F WBGT or above. (ii) Records of acclimatization as required by Section 3(c)(i).\n(iii) Records of the WBGT for each work area as specified in Section 8.\n(b) Records required by provisions (i) and (ii) above shall be maintained for a period of the employee's employment and for one year thereafter.\n(c) Records of the WBGT as specified in (iii) above shall be maintained for a period determined by the Secretary of Labor with consultation with the Secretary of Health, Education, and Welfare.  The pertinent results of these field studies are summarized below.\nThe workers in hot jobs are a highly select population. Workers who feel that they cannot cope with the prevailing heat stress change their job for a less demanding one. As a result of this natural selection process, the majority of the workers in hot jobs have high levels of physical performance and capacity and are highly adaptable to work in heat.\nHeat disorders are more likely to occur at times when the workers are unacclimatized as during the first hot spell in the summer or when physical fitness is diminished as on Mondays after a leisurely weekend or the first day after a vacation, or return to work after an illness.", "Because jobs in hot environments may be better paid than other jobs, it often happens that workers try to stay with the hot job even after their health or fitness becomes inadequate for the job. Since there is no obligatory standard for physical fitness for these jobs and since periodic III-l medical examinations have been haphazardly done in many industries, if done at all, these workers stay on the job and run a high health risk.\nOral temperatures in excess of 99.6°F (corresponding to a deep body temperature of 100.4°F) or first-minute recovery heart rates in excess of 110 have been very seldom observed. They occurred mainly in jobs where the environmental conditions exceeded the upper limit prescriptive zone (ULPZ), (see part V) particularly if the workers worked overtime or worked two shifts in sequence.\nThere are many work practices in industry which are unofficial and are aimed at ameliorating the workers heat strain on excessively hot days.", "# Such practices are:\n1. Only the unavoidable operations are performed. Other less important jobs are postponed.\n2. Workers involved in auxiliary jobs are reassigned to help out those who work in the hot areas.\n3. The younger and more fit take over some of the work from the older and less fit. These practices, if not recognized, may give the wrong impression that the old and less fit worker tolerates the work in heat as well as the younger and more fit.\nMost workers in hot jobs drink less water than they lose by sweating.\nAccording to many laboratory and field studies, this affects physical fitness adversely, particularly if the water loss is more than 1.5% of total body weight.6 Such dehydration could be prevented by:\nMaking drinking water of good quality easily accessible to the worker.\nIII-2 2. Providing a 0.1 percent salt solution as drinking water, available from drinking fountains which cool the water.\n3. Providing salt tablets for salt supplementation to the workers.\nAdvising the worker about the significance of drinking water often in small installments and using much salt on food when he is exposed to hot working conditions.", "In many jobs the workers' heat exposure could be substantially reduced by relatively simple measures, such as wearing certain protective clothing, turning on all available fans and opening all windows, distribu ting the job more evenly during the workday and breaking up the work cycles into shorter work-rest cycles. Unfortunately, either because of ignorance or carelessness, the workers often expose themselves to greater heat stress than would be necessary.\nOften with little expense the climatic conditions could be ameliorated or the work load diminished.", "# Early Historical Reports\nNearly 70 years ago concern for the health of the Cornish Tin Miners lead to one of the first studies of the effects of heat on the health of workers and stimulated the search for a method of expressing in simple terms the impact of a hot working environment. Except for the studies of Bedford,^ on the effects of atmospheric conditions on the indus trial worker, little progress was made until shortly before and during During the past 25 years much effort has centered around the problem of expressing in relatively simple terms the total impact of the hot working environment upon the worker. Several attempts have been made to < formulate a predictive scheme which would translate the heat load into biologically meaningful values. These predictive schemes can be roughly grouped into: (a) those that sought a device which would respond to the major environmental factors in a manner similar to man's, (b) those based upon measured human responses which could be used to evaluate combinations of environmental conditions, and (c) those based on calculations to determine whether it is possible to maintain thermal balance under any combinations of the climatic factors and work intensity and if so, how much physiological strain is involved. Each approach has its logic as well as its failings.\nA detailed discussion of the more important of the indices for estimating the biologic impact of a hot environment is presented later in the text.", "# 111-4 Epidemiological Studies\nNeither prospective nor retrospective epidemiological studies have been made in which the health experiences of workers have been correlated with the length and intensity of heat exposure at the work site during the working life of the individuals. Health data for retrospective studies could probably be found in the health and medical records of some insurance companies and larger industries. Particularly lacking in most of the morbidity and mortality reports, however, are measurements of the level of heat exposure and the time spent on the hot jobs.", "Health experience statistics for some hot industries have been reported over the past 50 years.1^»1^»1®>19, 20,21,22 in a study of 23,000 coal miners,!® lost time due to sickness was 63 percent higher in miners working at temperatures above 80°F. than in those working at temperatures of 70°F. or less. Death rate increase of about 35 percent was reported in 193720fOr miners working hotter mines. In another study, Britten and Thompson,21 found organic heart defects were more frequent in foundry workers. Enlarged hearts and arteriosclerosis were found more often among steel and glass workers. The frequency of industrial accidents increases in higher temperatures but the increase is mostly in minor accidents. It is not possible to generalize these reports of heat experience in chronic heat exposure in industry several decades ago to present-day industry. However, personal communications and experiences of medical and scientific personnel suggest that chronic exposure in hot working environments can have serious health and safety consequences.", "# III-5\nThe acute effects of heat on health and safety have been documented by literally hundreds of carefully controlled laboratory and field studies.\nThe incidence of heat illness in young men in industry and military service who were not acclimatized to heat has been reported in several studies to be between 1.5 and 3. Mechanically, the heat may tend to promote accidents due to slipperyness of sweaty palms or interfering with vision through fogging of safety glasses. Beyond these obvious effects, accidents have been documented 18 to increase in hot jobs (e.g., Vernon et al. ). A striking demon stration of environmental effect on accident rates was compiled from records of a steel mill over a four-year period (Figure 1). ^ There is a definite parallelism between weather and accident frequency. The accident peaks, however, exhibit a downward trend over the years, most likely reflecting the efforts of intensive safety programs. Belding et al. have suggested the weather effect may be due to reduced general tonus of bodily activities and alertness related to high environmental temperatures. Again, increased bodily temperature and discomfort III-9 increase irritation, anger, and other emotional states which may induce 42 workers to commit rash acts or divert attention from hazardous tasks.", "In extreme heat, emotions may spill over into fights^ or other manifesta-43 tions of emotional crises, e.g. At lesser stresses, more subtle disturbances in emotional state, e.g., depression, may be evident. Extensive folklore has been generated around the deleterious effects of the \"Foehn\" of Europe, the \"Sharav\" 44 of Israel, and other warm \"ill winds\".\nWhile the correlation between these climatic changes and illness seems real, the aetiology remains 45 controversial.\nIntuitively, disturbed emotional states should reduce 46 alertness on the job, setting the stage for accidents.\nEffects of stresses in the occupational environment have been the subject of many quantitative studies. From these, threshold limit values (TLV) were derived, values which have served well as guides to reduce occupational exposures.\nIn general, the TLV's were established from experiments with single stress exposures. Often, however, more than one stress will occur and, in fact, it will be the rare case where only one stress obtains. There has been an increasing awareness of the alteration in physiological response to a stress where other stresses are present. Because of the ubiquitous nature of heat stress, it has received attention as a potentiator or mediator of response to other physical and toxic agents; and it certainly influences the course of diseases.\nIn combination, heat (85°F, ET) and carbon monoxide (100 ppm) have been shown to have a greater deleterious effect than either stress 47 alone.", "It is difficult to quantitate the effect; manifestations included 111-10 inability to complete the four-hour exposure, irritability, and, occasionally, syncope. The effects were more pronounced in women than in men. The subjects reported persistent headaches, anorexia, irritability, depression, and general malaise. These postexposure symptoms were markedly more severe after exposure to heat and CO than after exposure to either alone. It is interesting to note that these were physiological disturbances and that the more Renshaw \"^investigated the effects of noise (41, 80, 90, and 100 dBA) and heat (72,78,84, and 90°F ET) on performance on a 5-Choice Serial Reaction Task. The effect of heat on \"gaps\" was statistically significant.\nSubjects committed 18 percent more gaps at 90°ET than at 72°ET at the same noise level.", "# III-ll\nIt has been a common observation that mortality increases during 51 prolonged hot spells, e.g., St. Louis, 1966. Similarly, the frequency of illinesses seems to be dependent on the heat load. There are numerous instances cited in the literature where increases in dispensary visits, etc., accompany hot weather, even as do accidents (as noted above). While somewhat afield from the problem under review here, the implications are that there are many subtle little understood physiological adjustments to heat stress whose role in rendering a worker on hot jobs more or less resistant to bacterial invasion is unknown.", "# Correlation of Exposure and Effects\nThe physiological and medical consequences of exposure to heat are not directly proportional to the intensity throughout the entire range of heat stress. Over a rather large range of temperatures, physiological functions are independent of the temperature. In the environment driven zone (EDZ See Part V) the physiological strain increases exponentially so that at high levels of heat stress a small incremental increase in stress 111-12 results in a large increase in strain. The safety factor becomes progressively smaller as the total heat-work stress is increased. Consequently, as the heat stress becomes higher, more care and precaution must be exercised to insure the health and safety of the worker.\nMany factors, which can exist in limitless combinations, interact to determine relationships between exposure and effects. The more important of these factors include the Environmental Factors, the Human Factors, and the Task Factors (Table I). The impact of some of these factors on performance and heat tolerance has recently been 33 reviewed.\nIt is emphasized that for any specific environment-worker-job situation the total stress and health and safety consequences can be brought to acceptable and desirable levels by adequate control of one or more of the factors.\nOne of the most dramatic and successful physiological mechanisms possessed by man is his ability to increase his tolerance to work in heat.", "The physiological and psychological processes involved in acclimatization to heat have been described in many technical papers and several comprehensive reviews»^ »^^»54 Acclimatization to heat is a series of physiological adjustments that occur when one who is accustomed to working in a temperate environment is suddenly placed in a hot environment. These physiological adjustments which occur over a period of one to two weeks reduce the strain experienced on the initial exposure to heat. The physiological changes during acclimatization which are most easily observed are the responses of the body temperature and pulse rate, both of which increase during the first day of heat exposure and then progressively decrease with each In four groupings of cases surviving long enough to be admitted to a hospital for treatment and reported in the medical literature, the mortality rate increased in direct ratio with the increased temperature on admission (Minard and Copman, 1963 if hyperthermia is prolonged. By the same token, survival with complete recovery is possible at extreme hyperthermia; e. g., 108 or above, if cooling is prompt and effective.", "Malamud, Haymaker, and Custer who described a wide range of premortem brain disorders in 125 fatal cases of heat stroke occurring in military trainees in World War II, state that \"damage to the central nervous system was manifest from the onset and persisted to the end. In cases of longer duration, dementia, asphasia, or hemiplegia indicated that\nthe effect on the central nervous system was probably lasting and irreversible.\nA direct relationship between the nervous manifestations and the degree and duration of hyperthermia was always evident.\" trainees, the primary underlying factor in heat stroke is lack of accli matization often associated with poor physical fitness and/or obesity.\nPrecipitating factors are prolonged exertion under heat stress with inadequate time allowances for rest and recovery. Recent alcoholic overindulgence in otherwise seasoned workers has been identified as a probable factor in some cases.In elderly individuals living in poorly ventilated housing, the risk of heat stroke during prolonged heat waves in northern cities is greates in those with a history of chronic cardio-51 vascular or cardiorespiratory disease.", "In such cases impaired circulatory capacity to transport heat from body core to the skin is the underlying cause of hyperthermia and thermoregulatory failure rather than elevated metabolic heat production during work. The underlying disorder in heat exhaustion is depletion of body water due either to restricted water intake, or to deficient salt intake, or more often to both. In the water restriction type, urine is highly concentrated", "and small in volume; thirst is a prominent symptom. In the salt deficiency type, circulatory insufficiency is more extreme, urine is more dilute, larger in volume, but chlorides are absent « 1 gm/liter). Thirst is less evident. Blood electrolytes may be slightly elevated with hemoconcentration in the water restriction type and somewhat below normal in the salt defi ciency type. Laboratory facilities are often not available to differentiate the two types. Results of blood analysis, however, are not essential in making a diagnosis of heat exhaustion as this can be determined on the basis of the clinical signs and symptoms noted above. is the best method for supplementing salt intake. Also, lack of accli matization in men losing up to several liters of sweat per day often leads to voluntary dehydration, a term indicating that the thirst mechanism fails to provide an adequate stimulus to drink water in sufficient quantities to balance the losses in sweat. Workers should be instructed to drink more than necessary to satisfy thirst. Failure of supervisors to provide ready access to water, or to provide breaks at frequent intervals, may lead to degrees of dehydration which cannot readily be compensated because the volume of water necessary to be ingested causes gastric distention and distress.", "The objectives of a preventive program are to prevent clinical disorders from heat stress and also to prevent aggravation of existing impairments by heat and to maintain optimum health and work efficiency.\nThe objectives can be accomplished through the following procedures:\npre-placement and periodic medical examination, acclimatization of workers to heat, and monitoring of oral temperature and heart rate.  The approach toward control may involve modification of one or more of these determinants of heat stress. The challenge is to select specific methods for attack which will be both feasible and effective. Serious errors can result from resorting to some single pet engineering solution.\nIV-2\nConsider the consequences of ducting outside air to the task site. This air usually is blown at the worker at a temperature as warm as the upper reaches of the shed where the ducts have been installed. This will enhance cooling by evaporation of sweat, but if the air is warmer than the skin (35°C, 95°F), it will increase the convective heat load. Consideration of the trade off between needed heat loss and increased heat gain is essential. The same goal might be achieved less expensively with portable fans.", "In some situations the real mistake may be the failure to recognize that the heat problem derives from radiant load from a furnace which is not decreased by air movement. This mistake has been made less frequently in recent years, but elaborate ducting across the ceilings of older plants exist as testimony to use in the part of this inappropriate action.\nEffectiveness of means used to control the five listed determinants of heat stress can be compared.\nFirst to be discussed is decreasing the physical work of the task.\nMetabolic heat, M, can comprise a large fraction of the total heat load.\nHowever, the amount by which this factor may be reduced by control often is quite limited. This is because an average sized man who is simply standing quietly while pushing buttons will produce heat at a rate of 100 Kcal/hr whereas one who is manually transferring fairly heavy materials at a steady pace will seldom have a metabolic rate higher than 300 Kcal/hr and usually not more than 250 K c a l / h r . Obviously, control measures, such as partial mechanization, can only reduce the M component of these steady types of work by 100 to 200 Kcal/hr; nevertheless, mechanization can also IV-3 help by making it possible for the worker to be more isolated from the heat source, perhaps in an air conditioned booth.", "Tasks such as shovelling which involve metabolic heat production at rates as high as 500 or 600 Kcal/hr require that rest be taken one-half to two-thirds of the time simply because of the physical demands of the labor. Thus, the hourly contribution of M to heat load will seldom exceed 300 Kcal/hr. It is obvious that mechanization of such work can increase worker productivity by making possible a decrease in the time needed for rest.\nThe second modifier warranting discussion is modifying the number and duration of exposures. When the task in a hot environment involves work that is a regularly scheduled part of the job, the combined experience of workers and management will have resulted in an arrangement which makes the work tolerable most of the time for most of the workers. For example, the relief schedule for a task which involves manual transfer of hot materials may involve two workers only; because of the heat and depending on the duress, these two workers alternate at intervals from five minutes up to an hour, which have been determined empirically. Under such conditions overall strain for the individual will be less if the cycles are short.66", "Where there is a standardized quota of hot work for each man, it is some times lumped at the beginning of the shift. This arrangement may be pre ferred by workers in cooler weather; however, there is evidence that the strain of such an arrangement may become excessive on hot days. The total strain will be less, evidenced by fewer heart beats, if the work is spread out. Significantly large variations in work site temperature usually occur during the work day. A typical continuous recording is shown in Figure 4.", "# IV-4\nThe stress of hot jobs is also dependent on vagaries of weather. A hot spell or an unusual rise in humidity may create overly stressful condi tions for a few hours or days in the summer. Non-essential tasks should be postponed during such emergency periods, in accordance with a prearranged plan. Also, assignment of an extra helper can importantly reduce heat exposure of members of a working team. However, there is danger in this practice when novices are utilized.\nMany of the critically hot exposures to heat faced by employees in industry are incurred irregularly, as in furnace repair or emergencies, where levels of heat stress and physical effort are high and largely unpredictable, and values for the components of the stress are not readily assessable. Usually such exposures will force progressive rise in body temperature. Ideally, such physiologic measurements as body temperature and heart rate would be monitored and used as criteria for limiting such exposures on an ad hoc basis. Practically, however, the tolerance limits have been based on experience of the worker as well as of his supervisor.\nFortunately, for most workers, perception of fatigue, faintness, or breath lessness may be relied upon most of the time for bringing individual ex posures to a safe ending.", "The highly motivated individual, particularly the novice who desires acceptance, is at greater risk. In the same spirit, foremen should respect the opinion of an employee when he reports that he does not feel up to work in the heat at a particular time. Non-job personal factors such as low grade infection, a sleepless night, or diarrhea (dehydration affects sweating) which would not affect performance on most jobs, may adversely affect heat tolearance.", "# IV-5\nPerhaps the best advice that can be offered for control of irregular exposures is (a) that formal training and indoctrination on effects of heat be provided both supervisors and workers, and (b) that these include directions to the effect that each exposure should be terminated before physical distress is manifest. There is abundant evidence that the physiological strain of an exposure which raises body temperature above 38°C is such as to contraindicate further exposures during the same day; it may take hours for complete recovery. More work can be achieved during several shorter exposures and with less overall strain.\nThe third modification to be discussed is modifying the thermal environment. The environmental engineer will usually identify important sources of heat stress in a qualitative sense, without resort to elaborate measurements. Thus, his experience will suggest that when air is static and the clothes of the workers become wet with sweat, it will help to provide a fan.\nNevertheless, we reiterate the advantages in making a quantitative analysis of the heat stress (and where possible the resulting strains) on workers. The effects of various approaches to control can be predicted, and improvements in thermal conditions at the workplace can be documented for higher levels of management based on measurements made before and after action has been taken.\nWe cite concrete examples to illustrate how the quantitative analytic approach may be used.", "Case I. A case which is encountered frequently under ordinary conditions of hot weather.", "# IV-6\nLet us assume a laundry where the humidity is high (Pa = 30 mm Hg)\ndespite the operation of a small exhaust fan on the wall. There is no high level heat source so the temperature of the solid surround (reflected in Tg) is about the same as that of the air.\nIn the simplest situation we take Ta and Tg equal to the temperature of the skin, which may be assumed to be 35°C (95°F A more effective permanent approach would be to replace the small exhaust fan with exhaust hoods opening over the moisture source. Adequate make-up air would have to be provided.\nIf outside high humidity rather than a large inside source of hot water were creating inside conditions similar to those of this case, the obvious solution would be installation of mechanical air conditioning. This would be an expensive solution for Case I. It is obvious from the deficiency of evaporation and the enormous load that the workers, despite full clothing and a face shield, were able to perform this task only for a few minutes at a time. Heat exhaustion was not uncommon (and might partly be attributable to the difficult hot conditions prevailing in the nearby rest area).", "Engineers undertook control of this heat exposure by interposing finished aluminum sheeting between the heat source and the worker. Infra red reflecting glass at face level permitted seeing the task and space was left for access of the arms in using the ladle. As a result of these measures it was recorded that both Tg and Ta were reduced to 43°C (110°F).\nThe same air speed was present as before and if we assume the same Pa By this action to reduce R, the heat load was brought to a level that is reasonable for prolonged work, but did not completely eliminate the heat stress. The predicted requirement for sweating to maintain heat balance was reduced to about 0.7 liter/hr from the previously impossible-to-sustain level of 2.1 liters/hr. (The before and after average levels actually observed for two workers were not far from these predictions, namely 1.1 and 2.1 liters/hr. The same two subjects also showed a marked reduction in heart rate, as a result of the changes, from an average of 146 to 108 bears/min.)", "The percent reduction of the radiant load can be taken as a measure of the effectiveness of the reflective shielding, and in this instance approximates 85%. Large errors in the stimate of R are possible at extremely high globe temperatures, but in this case it appears that the IV-11 maximum relief that could be expected from shielding was achieved. Haines and Hatch reported smaller reductions in R of 51 to 74% from interposing a sheet of aluminum at eleven different work sites in a glass factory.\nOthers have shown reduction of 90% or more under ideal conditions not likely to prevail on the plant floor.\nWhile in Case III we have dealt with some aspects of control of R by shielding, the two other classical approaches of industrial hygiene engineering, namely, control at the source and control at the man, offer possibilities which must be considered.\nApplication of insulation on a furnace wall can reduce its surface temperature and thereby the level of R. A by-product of such treatment is a saving in fuel needed to maintain internal furnace temperatures.", "Application of a polished metallic surface to a furnace wall will also reduce R. However, a polished metallic surface will not maintain its low emissivity if it is allowed to become dirty. A layer of grease or oil one molecule thick can change the emissivity of a polished surface from 0.1 to 0.9. And the emissivity of aluminum or gold paints for infrared is not necessarily indicated by their sheen. If the particles are smaller than about one micron they emit almost like a black body.\n(The same is true for fabrics coated with very fine metallic particles.)\nEqual or even more effective reduction of R is achievable with nonreflective barriers through which cool water is circulated.\nThe engineer is frequently baffled in shielding by the fact that access to the heat source is required for performance of the task. We have seen various solutions to this problem. One is a curtain of metal chains which can be parted as required and which otherwise reduces IV-12 emission like a fireplace screen. Another is a mechanically activated door which is opened only during ejection or manipulation of the product.\nAnd finally, remotely operated tongs may be provided, taking advantage of the fact that radiant heating from an open portal is limited to line of sight and falls off as the reciprocal of the square of the distance from the source.", "The fourth modification to be discussed is that of thermal conditions of the rest area. Brouha66 states \"it is undeniable that the possibility of rest in cool surroundings reduces considerably the total cost of work in the heat.\" There is no solid information on the optimum thermal conditions for such areas but there are laboratory data which support setting the temperature near 25°C (77°F). This feels chilly upon first entry from the heat, but adaptation is rapid.\nThe placement of these areas is of some importance. The farther they are from the workplace, the more likely that they will be used infrequently or that individual work periods will be lengthened in favor of prolonged rest periods.\nIncidentally, the same principle applies for positioning of water fountains. When they are remote from the worker, substantial dehydration is more apt to occur. The proper temperature for drinks under hot conditions is often asked. There is no scientific answer, but most men will not willingly drink fluids that are close to body temperature. They welcome chilled water and recognize that frequent small drinks are better than large draughts.", "# IV-13\nThe final modification to be discussed is clothing. Heat stress usually may be altered substantially through selective wearing of clothing.\nIn the heat, as in the cold, the thermal function of clothing is to reduce heat transfer between the individual and his environment.14 Clothing may reduce transfer by radiation, by convection, and by evaporation of sweat.\nWhether clothing will represent an advantage depends not only on its design but on the characteristics of the particular thermal environment in which the work is being performed.", "# Conventional work clothing:\nWe first examine what is known about the effects of ordinary work clothing consisting of work shirt and trousers. These will be of flame retardant material if fire or sparks are in the working area.\nOther items normally will include cotton underwear, socks (which in hot weather are better if of medium to heavy weight), perhaps gloves, and perhaps a hard hat. The wearing of long underwear, woolen or cotton, represents a special case which is dealt with later.\nThe effect of such clothing in interfering with heat loss by R+C is substantial and can be illustrated. For a man doing moderately hard physical work (1200 Btu/hr) and wearing only shorts, comfort temperature would be about 70°F. In work clothing comfort temperature might well be 55°F. If the environmental temperature actually was 70°F, the cost of wearing clothing, in terms of heat stress, would be equivalent to an added sweat rate of at least one-half pint per hour.\nLaboratory studies clearly indicate that ordinary work clothing will reduce radiant heat transfer by 30 to 40 percent.70 Theory yields a similar reduction for transfer by convection. And recent studies demonstrate that this clothing will reduce the potential for evaporating sweat by about 40 percent.", "There are two important implications of these findings. Only the first is common experience. In warm environments, below skin temperature, wearing of clothing decreases heat loss and comfort. This is particularly true when humidity is high or the air is static. This disadvantage may become an advantage when air temperature and/or radiant temperature exceeds skin temperature. Then clothing reduces heat gain to the body. For example, on a 95°F day the radiation from the sun under a clear sky can represent the equivalent of a 20°F increase in air temperature for the seminude body.14 This load can be reduced to the equivalent of 8°F by conventional work clothing (to even less with near-white clothes). Heavier clothing would reduce R even more, but this advantage is nulified at the point such clothing interferes with evaporation of sweat. In arid climates adequate evaporation seldom is a problem, particularly with good air movement, but in an industrial plant with the high radiant heat from a furnace the limits on evaporation may preclude heavy clothing for prolonged tasks.", "The implication of the above is that radiant heat which was tolerable for a worker wearing shirt and trousers would be excessive for a man in shorts. This has been demonstrated in the laboratory.70 A mean radiant temperature of 205°F was used in simulation of a task involving fourminute exposures interspersed with two-minute relief periods. This was tolerable when clothes, but intolerable when nude. The radiant load became just tolerable when reduced in intensity by about 30 percent. As mentioned in the preceding section, the color of skin or of clothing is immaterial in these exposures; they are black to infrared heat.", "The highest local skin temperatures readily tolerable under such conditions depends on the amount of body surface area affected. For large areas such as the back it is about 105°F; for smaller areas such as a hand it may be 110°F. As an average for the whole body of an individual at work for prolonged periods, 95°F is about the limit; with higher average skin temperatures, a rise in internal body temperature may be expected. Additional information on time-tolerance relationships appears.71 Long winter-weight underwear has been adopted by many workers who move in and out of very hot environments. This makes sense to the extent that the extra layer provides a substantial buffer against extremes of heat gain (and loss, which is a factor in open sheds in wintertime). In humid slimmer weather the practice is less justified, unless there is ready access to air conditioned areas for recovery, because the underwear interferes with evaporation of sweat from the skin. The ounce-by-ounce efficiency of evaporation of sweat from clothing is considerably less than from the skin, more sweat must be produced to maintain heat balance and little or no more can be evaporated.", "# IV-16\nIt is obvious that ordinary work clothing itself moderates extremes of transient heat exposures, but this is to a lesser extent than when long underwear is worn.\n\n# Special Clothing:\nThis may take various forms. For example, the wearing of infra red reflecting face shields may be indicated when radiant heat is high.\nIn frequent handling of hot materials, it is good practice to provide several pairs of oversize insulative gloves, these having wide gauntlets for easy entry without using both hands.\nFor very hot exposures, as in relining furnaces, thick insulative clothing is appropriate. This acts as a heat \"sponge.\" This sponge may be more effective if made of high density materials (asbestos in the recent past) because of the higher heat capacity, but insulation with minimum weight is best imparted by a thickness of trapped, still air.\nIt is obvious that for relatively longer intervals of exposure, high density and highest feasible thickness should be sought. The protective value of such clothing is enhanced by aluminizing its surface and sometimes interlining foil between insulative layers.", "# Aluminized Reflecting Clothing:\nWhen shielding against radiant heat loads cannot be accomplished by fixed barriers, aluminized clothing components may often be used to advantage. The aluminum is vacuum deposited on the surface of the fabric.\nInterposition of such coated fabrics between a 600° to 1100°F source and a black globe has resulted in reflection of 90% of incident energy.60\n\n# IV-17\nHowever, in a study using reflective clothing items while working in the 205°F radiant heat mentioned above, efficiency was found to be much less.\nOrdinary work clothing yielded 40 percent protection, an aluminized apron about 50 percent and a full aluminized suit about 60 percent. In inter mittent work at high humidities the full suit proved a handicap because of its interference with evaporation of sweat. The use of full reflective clothing can sometimes be avoided. For example, fixed shielding to waist level may make possible use of only an aluminized jacket. Or a worker who faces the heat source may resort to a long metallic apron. When the coverage with reflective clothing is only partial, there is much more opportunity for evaporation of sweat.\nIt is obvious that an aluminum finish, as on the palmar surface of an insulative glove, will be of little use in handling materials.", "# Thermally Conditioned Clothing:\nNumerous ideas have been incorporated in special clothing for maintaining comfort in extreme heat (or cold). Some systems supply appropriately cool air from a mechanical refrigerator to points under a jacket or coveralls. When air from a remote source is used, there are two problems. One is the gain of heat through the walls of the supply tubing. This problem has been solved in some cases by using porous tubing which will leak an appropriate amount of supply air to keep the walls suitably cool. The other problem is distribution of the air through the suit. With a simple, single orifice it is difficult to cool a sufficient area of skin and the area cooled may be too cold. Provision of several orifices, though better, will create bulk and restrict mobility.", "# IV-18\nIn fact, the restriction of movement resulting from tethering the worker to a supply line will often contraindicate this type of system. When such a line is used, there should always be a simple quick disconnect for use in emergency.\nThe vortex tube source of cool air has been used successfully in some situations. 62 The device is carried on the belt. Air introduced tangentially at high velocity is forced into a vortex, which results in two separable streams of air, one cold which is distributed under the suit, the other hot which is discarded. Compressed air requirements to operate the vortex system are large.\nSelf-contained sources of conditioned air which can be backpacked have also been developed. One involves a liquid refrigerant which is sealed into a finned container. After being cooled in a deep freeze, the container is placed in the pack. A small battery-driven fan circulates air across the fins and into the suit. A single charging of this device may extend tolerance for relining furnace walls from several minutes to 30 or 60 minutes.\nMore sophisticated devices employ a closed system with liquid as the coolant and a fairly elaborate network of small tubes for distribution.", "The nuisance factor must be considered for all such devices. Men will not go to the trouble of donning them unless they recognize more than a marginal advantage. On the other hand, with such devices, it has sometimes been possible to change hot tasks which required long rest pauses and multiple workers into single worker, continuous duty operations.\nIV-19 All of these indices include the four climatic factors: air temperature, humidity, radiant heat, and wind velocity. However, the work load is not included in the ET and WBGT.\nThis fact weighs in favor of HSI and P4SR. On the other hand, the calculation of these latter two indices is much more complicated than that of ET and WGBT, even when the available monograms are used. Between ET and WBGT, the latter one wins out in simplicity of calculation. Another aspect which makes WBGT more desirable is that while wind velocity must be measured for the other three indices, for WBGT this is not required. This is a very important consideration in view of the difficulty NIOSH has experienced in field studies^\" in establishing an hourly time-weighted average value for this factor. One important reason for this is that as man moves around while performing his job, he is exposed to wind velocities which vary con siderably and often suddenly.", "As far as the fourth criterion is concerned, all four indices have some shortcomings, as pointed out in the previous section. Thus, from this point of view, none of the four indices has an advantage over the other.\nThe HSI has many advantages from the point of view of the fifth criterion, the greatest one being that it makes it possible to calculate the allowable exposure time as well as the minimum recovery time for a QO given heat stress condition.", "# V-5\nThe studies performed by Lind on the prescriptive zone (PZ) were used as a basis for the determination of the environmental conditions (including different combinations of climatic and work load), which can be tolerated by 95% of the worker population with body temperatures not in excess of 38° C. The essence of this principle is shown in Figure 5. Each point on the graph represents the result of an experiment lasting until the rectal temperature of the observed subject reached a steady state. This took about 30-to-60 minutes depending on the intensity of the combined heatwork exposure. It becomes apparent from the graph that up to a certain level of effective temperature (ET) the equilibrium rectal temperatures follow a straight horizontal line, i.e., they do not increase, no matter how much the ET is increased in the heat chamber. However, the rectal temperature is higher when the work rate is higher. Thus, in this range of environmental heat the rectal temperature is determined only by the work intensity. This range is called the prescriptive zone (PZ).", "Over a certain level of environmental heat each of the three curves in the graph show a sudden turn upward, indicating that over this level the equilibrium rectal temperatures increased each time the climatic conditions became hotter. Thus, in this range of environmental heat the deep body temperature becomes sensitive to changes in climatic conditions and man can easily lose his ability to maintain an equilibrium temperature, thus leading to heat disorders. This range of climatic conditions is called the environment driven zone (E D Z ). The environmental temperatures at the border between the PZ and EDZ are called the upper limit of prescriptive zone (U LPZ).", "# V-6\nThe value of the ULPZ varies for different individuals. It is higher for men who are acclimatized to heat, by approximately 4.0°F ET, and is lower the more clothing an individual wears.", "To make sure that 95% of a heat acclimatized population wearing worker uniforms will not have a rectal temperature in excess of 38°C, it must be established at what level of environmental heat will the 5 percentile man reach his ULPZ, and this value has to be corrected for the level of acclimatization and clothing. This ULPZ was found in a paper of Lind and Liddell®^ in which they tested the ULPZ of a group of 128 men of average physical fitness. Figure 6 shows that about 95% of the men could reach an equilibrium deep body temperature in the 3-hour exercise test if the climatic conditions did not exceed 80.5°F. Thus, at a work load of 300 Kcal/hr the 5 percentile man's ULPZ lies about 1.0°C lower than that of the subjects' observed by Lind in his first study of the PZ.®® This result was adopted as a guideline to correct the ULPZ values orginally recommended by Lind as shown in Figure 7. As can be seen, it was assumed that a larger correction is required at higher levels of work load when the rectal temperature in the PZ is already very close to 38°C and no correction was applied at the lowest level of work load where the rectal temperature in the PZ is much lower than 38°C. Another justification for applying this upward adjustment for heavy work and downward adjustment for light work comes from the study of Kraning et al.®^ this study evidence was presented that the heat generated by work metabolism causes about twice as much strain on the cardiovascular system as the same", "strain on the cardiovascular system as the same amount of heat taken up from the environment. Studies performed by NIOSH V-7", "have confirmed these findings.\nCorrections would also be needed for clothing because Lind's subjects were tested wearing shorts and sneakers only whereas the workers in hot industries wear underwear and work uniforms as well as boots.\nThis would require a lowering of the ULPZ value. However, an increase would be permitted because it is assumed that the workers in hot jobs will be acclimatized. These two factors then cancel out each other.\nThe ULPZ values read from the abscissa in Figure 7 are expressed in 86 terms of basic ET. They were converted by using Minard's graph showing the correlation between ET and WBGT. In this graph, however, the normal ET is stated for semi-nude men. Thus the ULPZ values read from Figure 7 were first converted to normal ET values, then to WBGT values.\nJustification for using time-weighted average hourly work-load 87 values for intermittent work comes from another study by Lind. The results showed that from the point of view of the ULPZ it does not matter whether a certain hourly amount of work is performed at a lower rate continuously or at a higher rate but interrupted with rest periods.", "The permissible exposure limits for heat stress cannot be based on 8-hour average values because if excessive exposure persists for longer than 1 hour, the worker may accumulate enough heat in his body to cause him to suffer an acute heat disorder or heat illness; thus in continuous heat exposure, hourly averages are necessary. However, if the exposure is intermittent the accumulation of heat will be slowed down; thus, it is permissible to average the exposure every 2 hours.\nV-8\nThe ULPZ was found to be the same for men of different ages, 88 thus no correction for age is required according to Lind et al. However, when older men are exposed to strenuous heat load an increased caution is advisable because of their lowered physiological capacities and increased susceptibility to diseases.\nA sex difference in the pattern and magnitude of physiological responses to work in heat has been demonstrated. Whether the observed differences in the responses reflect real differences in heat tolerance or in work performance is not fully proven (see references 33, 43, and 89 thru 96).", "In resting-in-heat studies the young female subjects had a higher body temperature and a lower sweat production than did the young males 89 for the same heat exposure. The onset of sweating occurred at a higher body temperature in the females, which resulted in a time delay in the onset of sweating during both severe and mild heat stress. Actual tolerance time in the severe heat was shorter in the females even though the maximum endurable body temperature was the same in both sexes. The symptoms present when an individual collasped from the heat stress were comparable even though the females found the stress intolerable sooner with work-in-stress.\nWomen started to sweat at a higher skin temperature and had a lower sweat production for any specific heat load. Calculated skin temperatures at the onset of sweating were about 4°F higher in female than male subjects and for equal sweat rates the skin temperature was 1.8°F lower in the males.", "# V-9\nIn spite of the greater strain in women, they are capable of effective heat acclimatization. However, even after acclimatization the sweat rate is lower in the females, and they may have more subjective distress. Resistance to naturally occurring heat waves seems to be lower in women. Apparently there is no real difference in the degree of acclimatization that can be reached in men and women, but they may achieve equal acclimatization in different ways using different configurations of components of the regulating process.\nThe question arises whether the lower sweat production in females may be due to fewer active sweat glands during the heat exposure.\nBoth the total number of sweat glands and the number per unit area of skin surface are greater in females. In lean females one hundred sweat glands per square centimeter of skin were counted while fifty-nine per square centimeter were found in males. In obese females there were seventy-five per square centimeter and in obese males, forty-seven per square centimeter. A recent WHO report questions this difference in sweat QAq rates after acclimatization.", "Differences in pulse rate responses to a standard work-in-heat test between both young and old men and women have been found.^ At the lower levels of work the women had pulse rates ten to twelve beats per minute higher than the men. For the high levels of work the differences were twenty to thirty beats per minute higher in the females. The higher pulse rates in the women reflect both the heat stress and the physical work and are higher in the women mainly because the work is relatively harder for them. Oxygen consumption expressed as V-10 milliliters per kilogram of body weight was about 15 to 20% higher in women than in men. The highest level of physical work used in the test required about 43% of the predicted maximum aerobic capacity for the older men, 30% for the young men, 66% for the older women, and 44% for the younger women. W i n g 9 ? reviewed the results of 15 studies performed in different laboratories on the effect thermal stress has on mental performance. It is quite apparent from these studies that thermal stress is an important factor where the worker has to make critical decisions, make fine discriminations, or has to perform fast and skillful actions because safety will depend on constant alertness. The number of errors made will increase if the worker is exposed to heat even before body temperature or pulse rate reaches critical levels.", "Figure 1-1 in the recommended standard is adapted from Wing's97 review paper. Although Wing recommended these limits only as tentative upper performance limits, they are considered to be the best presently available. Since Wing's values were expressed in ET, they were converted by using Walters'9® graph on correlation between ET and WBGT.\nAs shown in Figure 1-1 of the recommended standard, unimpaired mental performance can be maintained below 86°F WBGT for 4 hours and probably even longer, although this needs experimental confirmation. Since environmental conditions above 86°F WBGT are permissible only for jobs with a work load below 200 Kcal/hr for men and below 150 Kcal/hr for women, Figure 1-1 of the recommended standard has to be taken into consideration only in sedentary jobs.", "# V-ll\nIt is impossible that for unimpaired mental performance as work loads above 200 Kcal/hr, the 86°F WBGT may be too high. However, there are no data available either supporting or contradicting this assumption.\nSince then this problem was investigated in several studies and discussed at two Workshop sessions at the University of Pittsburgh.\nAt these workshops the leading experts in problems of industrial heat stress agreed that the Brouha method should be used as a means of monitoring cardiovascular strain in industry.\nFigure 8 shows data obtained in PHS field studies on the dehydration of workers exposed to hot environments. There is a correlation between daily sweat loss and dehydration: the higher the sweat loss the more dehydrated the worker will be at the end of the work shift. However, this correlation was quite different in the four plants. The heavy equipment operators sweated the least, but dehydrated most. At about the same level of daily sweat loss, the foundry men and chemical plant workers dehydrated significantly less. Finally, the aluminum reduction workers whose daily sweat loss was the highest did not dehydrate more than workers of the chemical plant.", "# V-12\nWhen analyzing for causes of the differences in the extent of dehydration, it was discovered that aluminum reduction plant workers were supplied from their drinking fountains a 0.1% salt solution. Thus, it was made sure that the salt they lost by sweating was replaced each work day. For the chemical plant workers and the foundry men salt tablets were available at the drinking fountains. The heavy equipment operators were not supplied with any additional salt, except that salt ingested with their midday lunch.\nThese results suggest that salt supplementation may play an important role in preventing dehydration.\nAnother difference between the working condition of the heavy equip ment operators and the workers of the other three plants was in the avail ability of drinking water. Whereas the heavy equipment operators had to go out of their regular path and disembark from their vehicles to have a drink of water, all the workers in the rest of the plants had to do was to go a few steps to the nearest drinking fountain. This circumstance may have also contributed to the higher level of dehydration of the heavy equipment operators. Indeed, it was observed that the workers were not drinking as often as necessary to replace their water loss if they had to make some effort to reach the source of water. These results indicate the importance of making drinking water available close to the job site and recovery places where the workers- daily sweat loss exceeds 2 liters.", "In Figure 8 a horizontal broken line is drawn at the 1.5% dehydration level. This is done because the results of earlier NIOSH studies suggested that if the level of dehydration exceeds 1.5% of body weight the V-13 physiological responses, such as the body temperature and heart rate, start to increase, indicating an increase of strain. In this respect it may be worth mentioning that among the heavy equipment operators the accident frequency was double that observed at other locations where the same operations were performed, but in comfortable climatic conditions.\nIt may be assumed that the dehydrated heavy equipment operators, unaware of their diminished performance capacity, may have been unable\nto react fast enough and correctly in situations where sudden action would have been necessary to prevent an accident. This again may be interpreted as a warning as to the importance of proper fluid and salt replacement in hot jobs.", "# Summary of the Basis for the Work Practices Standard\nThe work of L i n d e , 84 £n the development of the prescriptive zone (PZ) is undoubtedly the basis for the best approach for the development of an environmental standard for heat stress because it combines both the climatic and work load conditions that are imposed upon the worker in hot industries. There are, however, a number of practical shortcomings and unresolved questions related to this approach.\nThese unresolved questions which will require additional research to validate the hypotheses presently proposed as the best technique for evaluation of heat stress conditions dictates the necessity for the development of the work practices standard as outlined in this document as opposed to an environmental standard. The additional research is such that it would be impossible to utilize an environmental standard at this time without stringent limitations being placed upon both the worker and management. Such an approach would be unrealistic.\nV-14\nThe This must also be considered in relationship to the normal work clothes of the industrial worker, as well as any other protective clothing that such a worker may be wearing.", "# V-15\nAll of the above factors can have a significant impact upon the level of heat stress to which a worker might be permitted to be exposed without adverse affects. At this time, such factors without sufficient validation would result in severe limitations on any environmental levels that might be proposed. The information does exist, however, to allow for environmental measurements that can be utilized to initiate work practices that will protect the industrial worker.\nAdditional research is being conducted with regard to how the questions, indicated above, might be resolved.\n\n# Environmental Measurements\nThe climatic conditions are expressed in wet-bulb globe temperature (WBGT) on both the Fahrenheit and Centigrade scales.\nAssessment of the WBGT Index\nThe numerical value of the WBGT Index is calculated by the following equations:\n1. Indoors or outdoors with no solar load WBGT = 0.7 WB + 0.3 GT", "# Instrumentation\nThe instruments required for determining the WBGT Index are a natural wet-bulb thermometer, a globe thermometer, and when outdoors in sunshine, a dry-bulb thermometer.\nA satisfactory wet-bulb thermometer may be constructed using a mercury-in-glass thermometer having a range of 30 to 120°F with 0.5°F graduations, and guaranteed to be accurate within + 0.5°F throughout its range. A centigrade thermometer of comparable accuracy may also be used. A highly absorbent woven cotton wick shall cover the thermo meter bulb and at least 1-1/4 inches of the thermometer stem above the bulb. The lower end of the wick shall be immersed in a reservoir of V-17 distilled water. There shall be one inch of wetted wick exposed to the air between the top of the reservoir and the bottom of the bulb.\nThe wick should be wet to the top at all times. Under unusually hot or dry conditions this may be difficult to achieve, and special pro visions may be necessary, such as an auxiliary water supply or manual wetting.", "The globe thermometer should consist of a 6-inch diameter thin copper sphere, the outside of which is painted a matte black. Either Krylon No. 1602 Ultra Flat Black Enamel or 3 M No. 101-C10 Nextel Black Velvet coating is available in spray cans and will provide an satisfactory surface. A mercury-in-glass thermometer, having a range of 30 to 220°F with 1°F graduations and guaranteed to be accurate to + 1°F, should be inserted through the shell with the thermometer bulb located at the center of the globe. The thermometer mounting and the globe support may be arranged in several ways. One convenient method is to use a globe having a spud with a 1/A inch pipe tapping. The thermometer can be inserted through a hole drilled through the spud and supported at the proper height by a ring of rubber tubing, and the complete assembly can be supported by a clamp around a 1/A inch nipple screwed into the spud. Another satisfactory method is to insert the thermometer through a rubber stopper in a hole in the top of the globe. The globe is then supported from the bottom by a 3/16 inch rod threaded into a matching spud. The globe thermometer should be allowed 20 minutes to reach equilibrium.", "# V-18\nWhen a dry-bulb temperature is necessary it may be obtained with a mercury-in-glass thermometer as specified above for the wet-bulb thermo meter. The dry-bulb thermometer should be shielded from solar radiation, but shielding must be applied in such a manner that air circulation over the thermometer bulb is not restricted.\nMercury-in-glass thermometers have been indicated as the sensing elements in the above described instruments. Thermocouples, thermistors, or any other sensors which will provide the same accuracy are equally acceptable. In some cases these may have an advantage over the ordinary thermometer in that the signals from such sensors may be readily recorded.\nA suggested arrangement of the instruments is given in Figure 9.\nFurther instrument details and techniques for their use may be found in references.99'100'101\nIn addition to the above described instrumentation which requires the calculation of the WBGT index value, there are instruments described in Qo in9 ihq the literature ' ' or available on the market which sense the required temperatures and automatically integrate them to give a readout in WBGT- Another such instrument is currently (March, 1972) being developed by NIOSH.", "Instrumentation for the determination of the WBGT Index should always be located so that the readings obtained will be truly representative of the environmental conditions to which the workman is exposed. Sensors should be at about the mean height of the worker, and due consideration should be given to the location of radiation sources and the direction of air movement. A record shall be maintained of the WBGT Index observed at each of the various hot work sites.\nV-19", "# Medical\nThe purpose of the pre-placement examination of persons applying for hot jobs is the same as for evaluating the health status of a prospective employee for any job, namely, to determine his mental, physical and emotional qualifications to perform his job assignment with reasonable efficiency and without risk to his own health and safety or to that of his fellow employees.10T he examining physician, however, will recognize the particular requirements for persons whose jobs involve significant heat exposure.\nHe should be probing in taking the employees' history, both medical and occupational, in order to discern possible evidence of intolerance co heat either occupational or off the job.\nBy the same token, a history of successful adaptation to heat exposure on previous jobs is perhaps the best criterion on which to predict effectiveness of a worker's future performance under heat stress, assuming that levels of work demands and heat exposure are equivalent and that no significant alteration has occurred in his health status since his previous employment.", "For new employees without previous occupational exposure to heat, they should not be assigned to hot jobs where the environmental conditions exceed 79°F WBGT for men and 76°F WBGT for women until they are acclimatized. It has been established that both heat tolerance and also physical work capacity decline with age.10^'10D uring both the history taking and the physical examination, the examiner should direct careful attention particularly to detect evidence of chronic functional or organic impairments not only of the cardiovascular system V-20 but also of the kidneys, liver, endocrines, lungs, and skin. Significant disease of any of these systems should be disqualifying for new employement on jobs involving severe heat exposure, or for those previously employed on such jobs if the disease is progressive despite treatment.\nCareful inquiry should be made on use of drugs, particularly hypotensive agents, diuretics, antispasmodics, sedatives, tranquilizers, and anti depressants as well as the abuse of drugs, particularly amphetamines, hard narcotics, and alcohol. Many of these drugs impair normal responses to heat stress and others alter behaviour, thus, exposing the employee or fellow workers to health and safety hazards. Evidence of therapeutic use of one or more of these categories of drugs or personal abuse of alcohol and other drugs should be disqualifying.", "Other qualifications depend on the job demands independently from heat exposure, for example, statutory requirements to qualify as a vehicle operator, craneman, locomotive engineer, etc., would obviously need to be met as well as nonstatutory requirements for jobs in a particular industry.\nA glucose tolerance test, renal clearance studies, X-ray examination of the renal pelvis and biliary system with contrast media, pulmonary function tests and other special tests are recommended when indicated in addition to routine 12-lead ECG 14\" x 17\" chest X-ray, and the usual blood and urine analyses.\nWorkers employed on jobs which regularly expose them to levels of heat stress which have been determined to approach or equal permissible limits prescribed by the heat standard should be examined periodically on an annual basis or more frequently if indicated. The examination should be conducted during the summer season. In employees after the age of\nV-21\nforty-five, physical and laboratory examinations should be designed to detect conset of chronic impairments of the cardiocirculatory and cardio respiratory systems and also to detect metabolic, skin, and renal disease.", "In cases of older employees who had not undergone the pre-placement examination, and whose health records indicated pre-existing chronic diseases of the systems referred to in the section on pre-employment examination, the examination should determine the extent to which such impairments have progressed. For all employees on hot jobs undergoing periodic examination, any history of acute illness or injury, either occupational or nonoccupational, during the interval between examinations, should be carefully evaluated. Repeated accidental injuries on the job or frequent sick absence should alert the physician to possible heat intolerance of the employee or the possibility of an aggravating stress with heat in combination, such as CO. Nutritional status should be noted and advice offered to correct overweight.", "In industrial establishments in which heat stress approaches or equals permissible limits only during the summer season, periodic examin ations should be administered during the summer. In establishments in which heat stress at the permissible level occurs throughout the year, the periodic examination can be administered at any time regardless of season. The first periodic examination of workers already employed on hot jobs who had not undergone the pre-placement examination required for new employees should be conducted within a year. Guidelines for qualifications should be the same as for new employees but with due allowance made for successful performance on the job, which as indicated earlier is perhaps the most important criterion in evaluating a worker's capacity to adapt to heat stress on the job.", "# V-22\nIn cases of those previously employed but with a record of health impairment or significant impairments found first on periodic examinations, the examiner should determine whether pre-existing impairments had been effectively controlled by treatment. If progressive, despite treatment, these findings should disqualify the employee from continuing on the same job. In case of impairments detected for the first time, the examiner should evaluate these in light of possible aggravation by heat stress.\nIf such a likelihood exists, the employee should be reevaluated periodically at intervals shorter than those recommended for routine periodic examinations.\nFor a new employee undergoing his first periodic examination, the examiner should note evidence of heat intolerance, including a history of repeated accidental injury on the job, episodes of heat disorder, or frequent sick absence. In such cases, the examiner should assess the employees capacity to continue on the same job and consider recommending his transfer if indicated.\nThe supervisor and selected personnel should be trained in recognizing the signs and symptoms of heat disorder and in administering first aid.\nAs described earlier, the most serious emergency is heat stroke signaled by the signs of dry, hot, red, or mottled skin, mental confusion, delirium, convulsions, or coma, and a high and rising rectal temperature, usually 106°F and above but occasionally lower, between 104 and 106°F.", "First aid treatment requires immediate removal to a cooler area, soaking the clothing in cold water, and fanning vigorously. The final treatment is conducted in a medical facility but first aid must not be delayed.", "# V-23\nIn severe heat exhaustion, the victim may faint on standing, but unlike heat stroke the skin is wet and cool. He should be given water by mouth if conscious, and transported to the medical facility without delay. It is essential that water intake during the workday should about equal the amount of sweat produced. Work in a hot environment may result in sweat productions of 1 to 3 gallons a day. If this water lost in the sweat is not replaced, dehydration with its debiliating effects will result.\nThirst is an inadequate drive to stimulate one to drink that much more\nwater. An ample supply of cool water readily available to the workers is required and the worker should be encouraged to take a drink of water each 15 to 20 minutes preferably using disposable paper cups rather than drinking directly from the fountain.\nLarge amounts of salt may be lost in the sweat particularly by the individual not acclimatized to heat. The salt must be replaced daily to prevent heat induced salt deficiency heat illness.", "The acclimatized individual looses much less salt in his sweat. Salt V-25 can be replaced by liberally salting ones food or by using a 0.1% salt solution drinking water. About 1 level tablespoon of table salt to fifteen quarts of water will make a 0.1% salt solution. Enteric coated salt tablets may also be used; however, they must be taken with ample water to prevent gastric irritation. It is particularly important that salt depletion is prevented by supplemental salt intake during the first few days of heat exposure when the worker is not yet acclimatized.\nEach employee exposed to heat should weigh himself at the beginning and end of the workday to insure that fluid intake has been sufficient to prevent serious dehydration. Weight loss at the end of the workday should not exceed 1.5% of the worker's body weight.\nEach employee should be instructed on how to recognize the symptoms of heat disorders and illnesses including dehydration exhaustion, heat syncope, heat cramps, salt deficiency exhaustion, prickly heat and heat stroke. Recognition of early warning signs so that corrective or evasive action can be taken is one of the best means of preventing health damage.\nThe major heat disorders are shown in Figure 3 and have been discussed in the section on Medical Considerations.", "The most prevalent of the heat disorders is undoubtedly heat syncope (possibly along with heat edema) which is seldom a debilitating disorder. (over many days), the end result is the same. In extreme examples, as for men lost in a desert with no water to drink to replace sweat losses, 16 death can occur in 12 hours and is usually inevitable within 48 hours.\nEven for individuals in a temperate climate, such as castaways at sea, water deprivation will usually result in death in 7-10 days. Death from water depletion will occur if 9-10 liters (18-20 pints) is lost from the body, and loss of 4 liters (8 pints) without replacement leads to intense thirst, a rapid heart rate, and a high body temperature. Water intake must equal the water loss by sweat if this disorder is to be avoided; workers exposed to hot climates must be encouraged to drink an ample supply of water or flavored drinks which must be readily available to them. Again, there is no specific environmental condition above which this disorder occurs, since it depends simply on the replacement of the fluid loss which occurs even in comfortable conditions; however, the hotter the environment is, the greater is the fluid loss by sweating and the worker will thereby come closer to water depletion.", "Salt is also lost in the sweat. The concentration of salt in the sweat is higher in unacclimatized men than in acclimatized men, but the concentration also depends on the dietary salt intake, which is usually in excess of the body's needs.If salt lost in the sweat exceeds the dietary intake, a salt depletion occurs. If this is not corrected, a vicious cycle can occur, since salt depletion can lead to loss of appetite and nausea, leading in turn to a further salt depletion; moderately severe salt depletion results in vomiting and diarrhea, with further loss of salt. If this cycle is not inter rupted, death inevitably follows. Those who suffer salt depletion complain of weariness and weakness and may suffer muscle cramps; headaches, giddiness, V-28 and other symptoms are common. While those who are not acclimatized are at greatest risk, the disorder can occur in any individual who sweats a lot and whose dietary salt intake is low. Supplementary salt of 5 to 15g daily may be required by unacclimatized men to avoid salt depletion, though this may be reduced by half or more after 10 days of work in the heat. While at least some of this supplementary salt can be obtained by the additional salting of food, it may be necessary to supply salted drinks or salt tablets to be taken with drinking water.\nThe most severe heat disorder is heatstroke, the mortality rate for 16 which has been found to be between 25% and 75%.", "The variability in mortality depends on the length of time elapsing between the onset of the disorder and the start of treatment and the highest body temperature attained during the episode. Heatstroke always constitutes an urgent medical emergency, in which the basic requirement is to cool the patient rapidly.\nHeatstroke is a state of thermoregulatory failure usually of sudden onset, following exposure to hot environments, and is characterized by a disturbance of the central nervous system (often expressed as convulsions), by a failure of sweating (so that the skin is hot and dry), and by a high deep body temper ature. The body temperature at the time of onset of the disorder is usually in excess of 40.5°C (105°F) although cases have been reported at 39.5°C (103°F).\nThe treatment of heatstroke must be vigorous and immediate, under the careful control of a physician.\nThe environmental conditions in which heatstroke has been reported have been plotted on a psychrometric chart (Figure 10) and are surprisingly low.", "# V-29\nBut the values reported do not include the degree of radiant heat load, nor do they disclose the rate of work of the victims prior to the onset of the disorder; both of these contributions to the total heat load were probably high in many cases. Nevertheless, heatstroke has been known to occur in environmental conditions that are not particularly severe. Additional contributory causes can be of many origins -heavy clothing, water depletion,\nage"], "questions": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]}