{"chunk": ["# CRITERIA DOCUMENT: RECOMMENDATIONS FOR AN OCCUPATIONAL EXPOSURE STANDARD FOR INORGANIC LEAD\nrecommends that employee exposure to inorganic lead in the workplace be controlled by adherence to the following sections. The standard is designed to protect the health and safety of workers for an 8-hour day, 40-hour week over a working lifetime; compliance with the standard should therefore prevent adverse effects of lead on the health and safety of workers. The standard is measurable by techniques that are valid, reproducible, and available to industry and government agencies. Sufficient technology exists to permit compliance with the recommended standard. The criteria and standard will be subject to review and revision as necessary.\n\"Inorganic lead\" means lead oxides, metallic lead, and lead salts (Including organic salts such as lead soaps but excluding lead arsenate). \"Exposure to Inorganic lead\" is defined as exposure above half the recommended workroom environmental standard. Exposures at lower environmental concentrations will not require adherence to the following sections, except for Section 7(a).", "# Section 1 -Environmental (workplace air) (a) Concentration\nOccupational exposure to Inorganic lead shall be controlled so that workers shall not be exposed to inorganic lead at a concentration greater that 0.15 mg Pb/m^ determined as a time-weighted average (TWA) exposure for an 8-hour workday.\n(b) Sampling, Collection, and Analysis\nProcedures for collection of environmental samples shall be as provided in Appendix I, or by an equivalent method. Analysis of samples shall be as provided in Appendix II, or by any method shown to be equivalent in precision and accuracy to the method specified in Appendix II.", "# Section 2 -Medical\nMedical monitoring (biologic monitoring and medical examinations) shall be made available to workers as outlined below.\n(a) Biologic monitoring Biologic monitoring shall be made available to all workers subject to \"exposure to inorganic lead.\" It consists of sampling and analysis of whole blood, or alternatively, of urine for lead content. Such monitoring shall be performed to ensure that no worker absorbs an unacceptable amount of lead. Unacceptable absorption of lead posing a risk of lead poisoning is demonstrated at levels of 0.080 mg Pb/100 g of whole blood or greater, or at levels of 0.20 mg Pb/liter of urine (with urine specific gravity corrected to 1.024) or greater.\nProcedures for sampling and analysis of blood or urine for lead shall be as described in Appendix II, or by any method shown to be equivalent in precision and accuracy. In the case of urine, \"spot\" urine specimens of about 100 ml shall be collected during a workday, and urine specimens with a specific gravity less than 1.010 shall be discarded and another sample obtained.\nHalf of all workers subject to \"exposure to inorganic lead\" shall be offered biologic monitoring every 6 months, so that each worker 1-2\nshall have blood sampling and analysis made available to him yearly.", "If urine sampling and analysis are chosen instead of blood lead sampling and analysis to satisfy the biologic monitoring requirement, every worker shall have urine sampling and analysis made available to him at 6 month intervals. The schedule of biologic monitoring, above, may be altered if indicated by a professional industrial hygiene survey. If environmental sampling and analysis show that environmental levels are at or greater than the environmental limit, the interval of biologic monitoring shall be halved, i.e. blood analysis shall be conducted quarterly, with each worker sampled semi annually, or urinalysis shall be conducted quarterly on every worker.\nThis increased frequency shall be continued for at least 6 months after the high environmental level has been shown.\nIf a worker's urine lead level is found to be 0.20 mg/liter or greater, calculated to a specific gravity of 1.024, a blood sample shall be obtained and analyzed within two weeks. If a blood lead level of 0.080 mg Pb/100 g or greater is found, and confirmed by a second sample to be taken within two weeks, steps to reduce his absorption of lead shall be taken as soon as the high levels are confirmed.", "Steps to be considered should include improvement of environmental controls, of personal protection or personal hygiene, and use of administrative controls. A medical examination for possible lead poisoning shall be made available, and the OSHA area industrial hyglenist shall be informed of the results of the biologic 1-3 sampling of those workers with confirmed, high biologic levels of lead.\nBiologic monitoring shall also be made available where the OSHA area Industrial hygienlst has reason to believe operations produce unusual exposure excursions or that environmental samples do not adequately describe worker exposure.\n(b) Medical examination Medical examinations shall be available when a variance has been granted permitting administrative controls or use of respiratory protection, for workers with unacceptable absorption of lead as judged by biologic monitoring, or when environmental levels are at or above the environmental standard.", "These examinations should be made available prior to employee placement and annually thereafter. They should include a physical examination, complete blood counts, blood lead determinations, routine urinalysis (specific gravity, sugar and protein determinations, and microscopic examination), and should record any signs or symptoms of plumbism, if present. Where urine is selected instead of blood for biologic monitoring, the preplacement examination should also include a urinary lead determination. Each employee who absorbs unacceptable amounts of lead as indicated by biologic monitoring shall be examined as soon as practicable after such absorption is demonstrated and confirmed, and at least every 3 months thereafter until his blood or urine lead levels have returned to normal, i.e. below 0.080 mg/100 g of blood or 0.20 mg/liter of urine. If clinical evidence of plumbism 1-4 is developed from these medical examinations, the worker shall be kept under a physician's care, in accordance with applicable Workman's Compensation provisions, until the worker has completely recovered or maximal improvement has occurred.", "Medical records shall include information on all biologic determinations and on all required medical examinations. These records shall be available to the medical representatives of the employer, of the Secretary of Labor, of the Secretary of Health, Education, and Welfare, and, at the employee's request, to the employee's physician. These records shall be kept for at least five years after the last occupational exposure to inorganic lead.", "# Section 3 -Labeling (Posting)\nAreas where exposure to lead at levels over one-half the workroom air standard is likely to occur shall be posted with a sign reading:\nLEAD (Pb) DANGER!\nHigh concentrations of fume or dust may be hazardous to health.\nProvide adequate ventilation.\nIf environmental levels are at or greater than the environmental limit, or if a variance permitting use of respiratory controls has been granted, add information to the label or placard describing the location of the respirators. Engineering controls shall be used wherever feasible to maintain lead dust and fume concentrations below the prescribed limits.\nAppropriate respirators shall be provided and used when a variance has been granted to allow respirators as a means of control of exposure to routine operations and while the application is pending.\nAdministrative controls should also be used to reduce exposure.\nRespirators shall also be provided and used for nonroutine operations (occasional brief exposures above the TWA of 0.15 mg/n? and for emergencies); however, for these instances a variance is not required but the requirements set forth below continue to apply. Appropriate\nrespirators as described in Table 1-1 shall only be used pursuant to the following requirements:", "(1) For the purpose of determining the class of respirator to be used, the employer shall measure the atmospheric concentration of inorganic lead in the workplace when the initial application for variance Is made and thereafter whenever process, worksite, climate or control changes occur which are likely to affect the lead concentration. The employer shall test for respirator fit and/or make lead measurements within the respiratory inlet covering to ensure that no worker is being exposed to inorganic lead in excess of the standard either because of improper respirator selection or fit,  (4) The employer shall provide respirators in accordance with the Table below and shall assure that the employee uses the respirator provided.\n(5) If both fume and dust are present, the recommended usage is that for fume.\n(6) Respiratory protective devices described in the following  (2) Work clothing should be vacuumed before removal.\nClothes shall not be cleaned by blowing or shaking.\n(3) Work clothing should be changed at least twice a week and more frequent changes, especially in high exposure areas, are suggested.\n(4) Adequate shower facilities should be available and used.", "(5) When in the judgment of the OSHA area industrial hygienist contamination of clothing or exposed body surfaces can produce significant secondary exposures, items (1), ( 2), (3), and (4) above shall be mandatory. (2) Respirators shall be available for wearing during evacuation procedures if long distances need to be traversed; supplied air respirators shall be available for employee use where equipment or operations cannot be abandoned.", "# (b) Exhaust Systems\nWhere a local exhaust ventilation and collection system is used, it shall be designed and maintained to prevent the accumulation of lead dust and fume.\n(1) Hazardous types of exposure should not be scattered throughout a plant but, rather, concentrated in a single area where special control procedures can be utilized.\n(2) Air from the exhaust ventilation systems shall not be recirculated into the workroom, and should not be discharged outside the plant so as to create an air pollution problem.\n(c) General Housekeeping\n(1) Vacuuming shall be used wherever practicable and no dry sweeping or blowing shall be performed.\n(2) Emphasis shall be placed upon cleanup of spills, periodic repair of equipment and leaks, proper storage of material«, and collection of lead-containing dust. Records of these surveys, including the basis for concluding th?f f,,r levels are below half the environmental standard, shall be k®pt.", "# T--7 2\nRequirements set forth below apply to inorganic lead exposures, (a) Employers shall monitor environmental levels of lead at least every 6 months, except as otherwise indicated by a professional industrial hygiene survey. If environmental levels are at or above the standard, environmental levels shall be monitored every 3 months.\nThis increased frequency of monitoring shall be continued at least 6 months (i.e. two more quarterly monitoring periods) after the last sampling that demonstrated levels at or above the environmental limit.\nPeriodic environmental sampling shall be performed to coincide with periodic biologic sampling, i.e. shall be performed within 2 weeks of biologic sampling. Metal products and miscellaneous categories account for the bulk of lead consumption. The refining and processing necessary to form these products include heating, grinding, and volatilization and therefore produce potentially hazardous industrial atmospheres. The impression should not be left that all workers in these industries are jeopardized, but rather that such uses of lead places them at risk of lead absorption.", "# Historical\nLead has been used for thousands of years because of its availability and desirable properties. Its low melting point (327 C), ductility, malleability, and weathering resistance enabled its use without the need for the more complex equipment that, in modern times, has enabled the use of other metals such as steel that have more desirable properties for many applications.\nIn the 1800's, there was an increasing recognition of hazards to health associated with lead. It was found that lead could be absorbed by inhalation and ingestion, and that lead absorption was responsible for loss of movement in printers' fingers exposed to heated lead type and for \"dry grippes\" in pottery and glass workers. In 1839, Tanquerel des Planches^ published a treatise on lead diseases, to which Dana later added notes on the effects of using lead pipes. Progress in recognizing signs of lead absorption was made during the 19th Century also. Burton,^ described in 1840 the \"Burtonian Line\", a blue line on the gums, as a sign of lead absorption, and chemical methods for detection of lead in blood or urine were developed.", "The prevalence of lead poisoning in ancient times is speculated upon, and it has been suggested that Rome fell because of the prevalence of lead III-2 poisoning (plumbism) in its citizens. It seems likely that, with the ignorance that existed on the hazards of lead and on methods of limiting exposure, there was a significant incidence of plumbism until its recognition in recent times generated preventive procedures.", "# Effects on Humans\nA description of effects of lead absorption can be graphic if based 8 on effects seen in industries earlier in this century. Thus, Mayers can describe effects of lead poisoning, from studies of many years ago, such as loss of appetite, metallic taste in the mouth, constipation and obstipation, anemia, pallor, malaise, weakness, insomnia, headache, nervous irritability, muscle and joint pains, fine tremors, encephalopathy, and colic. In lead colic, there may be severe abdominal pain, such that abdominal surgery has occasionally been performed. In workers, as pointed 8 out by Mayers, who have had repeated attacks of lead colic over many years, there is a tendency towards the occurrence of weakness of extensor muscle groups. This weakness may progress to palsy, often observed as a characteristic \"wrist drop\" or \"foot drop.\"", "The important routes of absorption of lead by man and animals are ingestion and inhalation. Eating of lead-bearing paint by children and drinking of lead-contaminated, illicitly distilled whiskey are important sources of non-industrial poisoning. Other sources include exposure to buring battery casings, drinking of liquids from improperly fired, leadglazed containers, and high levels of airborne lead. But man absorbs lead in small amounts not normally leading to poisoning from his food and water, and from the air. These sources lead to the \"normal\" body burden III-3 of lead. Thus, the lead absorbed in the course of occupational exposure Is superimposed on lead abosrbed from other means.\nDescriptions of lead poisoning appear in many texts and reviews, for example Airborne Lead in Perspective, a report of the National  Epidemiologic Studies L a n e^ examined the causes of death of storage battery workers, including retired workers, and compared data from this group with data from all English and Welsh males of similar ages during the same period of time.\nAmong the retirees who had been exposed to lead, there were found to be greater numbers of deaths than would have been expected, for their ages, from data on the population as a whole. Most of this excess in expected mortality was accounted for by vascular lesions in the central nervous system. Lead workers who died during employment also showed an excess of deaths from this cause.", "Another study of electric storage battery workers was conducted by the Public Health Service over 30 years a g o .^ In this study, the incidence of various disease states was studied in relation to lead exposure of 766 workers, most of whom (75%) had worked in storage battery plants for more than five years and some of whom (12%) had worked there for twenty years or more. The incidence of disease (other than plumbism) in men exposed at 3 levels of 0.15 mg/m and higher (high exposure group) was compared to the 3 incidence in men exposed below 0.15 mg/m (low exposure group). Special attention was given to cardiovascular disease because of the common belief that chronic plumbism results in arteriosclerosis; however, the data developed by the PHS team did not show that more severe exposure to lead is associated with a significantly higher incidence of vascular disease.\nThe incidence of arteriosclerotic-hypertensive disease was not significantly different in the high and low exposure groups. The responses to a standard III-6 exercise, in terms of return to pre-exercise pulse rates and to systolic and diastolic blood pressure, were also compared, and again the two groups were found not to be significantly different from each other. These lead workers were also found not to be significantly different from other, non-lead, workers in terms of blood pressure. From this, it was concluded that exposure to lead in the storage battery industry does not cause cardiovascular effects.", "A contrary conclusion was reached by Dingwall-Fordyce and Lane ^ in a study of British battery workers. A significant excess of deaths from cerebro vascular accidents was found in pensioners who had had exposure to lead of sufficient degree to have caused mean urinary lead levels of 0.25 mg/liter during many years of lead work. They compared three groups of workers-those with no occupational lead exposure, those with negligible exposure, and those occupationally exposed to leadwith the general population of English and Welsh males of similar ages. They found a significant excess of death, over that predictable from the population at large, among retirees in the highest exposure group, and this was largely attributable to cerebrovascular accidents. They also examined records of deaths due to cancer in lead workers, both employed and retired, and concluded that there was no association between malignant disease and lead absorption.", "While they found an excess of deaths from cancer in the negligible exposure group (in the last decade of the 35-year figures only), there was *Urinary lead levels in this group averaged between 0.10 and 0.25 mg/liter for a 20-year period. III-7 a slight decrease in deaths, from that expected from statistics on the whole population, among workers absorbing more than negligible amounts of lead, hence their conclusion that malignant disease is not related to lead absorption. As improved working conditions decreased lead exposure, the excess of cerebrovascular deaths diminished. 13 Malcolm recently conducted similar investigations of past and present employees exposed to lead. Since 1927, airborne lead to which these men 3 had been exposed had been limited to 0.15 mg/m , according to Malcolm.\nHe divided the workers into three groups: (A) no exposure, (B) mild exposure, 'ft and (C) severe exposure. Average blood lead in group (C) workers, since 1961, has been 0.065 mg/100 g, from which it may be inferred that the 3 0.15 mg/m air concentration was sometimes exceeded. Urinary leads in subgroups averaged 0.09 to 0.180 mg/liter, and averaged 0.119 mg/liter for the entire group of workers.\nBased on comparison of blood pressures of the two exposed groups (B and C) with the control group (A), it was concluded that there was no occupationally induced hypertension (although there might have been leadinduced hypertension before improved hygienic measures were instituted).", "There was a non-significant increase in chest disease among older retired workers, attributed to other causes, since most of these pensioners lived in an urban area with a higher rate of death from chest disease than that in the country as a whole.\n\"Concentrations of lead in blood are expressed as weight units (such as mg) per 100 ml or 100 g of whole blood. European workers more commonly express blood lead as weight units per 100 ml of blood, while American workers more commonly express blood lead as weight units per 100 g of blood. This document will follow the American custom except in referring to studies reporting blood lead in weight units per 100 ml. The difference between the two expressions is small, about 5% or less. Thus, a blood lead concentration of 0.080 mg/100 g would be equivalent to about 0.084 mg/100 ml.\nIII-8\nUnlike the findings of earlier investigators (Dingwall-Fordyce and Lane, and Lane ^ Malcolm found no evidence of increased frequency of cerebrovascular death in his study, which included deaths occurring between 1963 and 1967, while data from the two earlier reports included deaths from 1926 to 1960. Thus, if all three reports are correct in their conclusions, it would seem that improving hygiene has diminished leadinduced cerebrovascular disease.", "For years, chronic nephritis was thought to be a consequence of plumbism, and an analysis of death rates in the U.K. in 1921 ^a n d in 13 1931 shows a considerable excess in plumbers and painters due to nephritis and to cerebrovascular disease. The question of nephropathy 14 from lead has also been raised by Henderson and Inglis, who showed a relationship between chronic nephritis and excessive lead absorption as indicated by elevated lead levels in bone.\nL a n e^ described 9 deaths from renal failure in lead workers, men 3 who had been exposed for long periods at lead concentrations around 0.5 mg/m . Terminally, they all had evidence of chronic azotemic nephritis. These men, all of whom worked in storage battery industries for over 20 years, died between the ages of 42 and 52 (average age at death was 48.4). Other than two episodes of colic, there had been no previous history of lead intoxication.\nIn the United States, there have been few reports of renal disease in 13 lead workers, though the PHS survey of storage battery workers discovered an increased incidence of albuminuria in affected workers.", "# III-9\nAnimal Toxicity Unlike toxicologic studies of many industrial substances, experimental animal studies of either inorganic or organic lead have contributed far less to an understanding of the toxicology of lead and its compounds than studies on man, and hence have directly contributed very little to the criteria for the standard for lead. The reason is that until recently, much of the investigative effort was directed to the effects of lead on the red blood cell, its urinary intermediates and lead content of blood and urine, all readily investigated in man. Moreover, many of the studies in man or animals relate to detecting changes in biologic constituents of the blood and urine, and hence are relevant more to criteria for biologic standards than to air standards. Thus, the experimental studies discussed herein will be confined to those that confirm or extend the findings in man in these areas and which are related, even if only indirectly, to the criteria for the air standard.", "In recent years, research investigations have broadened to include biologic systems other than the erythropoietic, and in this way may ultimately provide new criteria for standards. Lead intoxication has been studied for its effects on the rat thyroid, comparative changes in kidneys of rat and man, and the effect of certain trace metal deficiencies on the toxicity of lead. But only a beginning has been made in our understanding of the action of lead on the nervous system; behavioral effects have been A distinct relationship has been found between lead poisoning and the metabolism of nicotinic acid^®; animals poisoned by lead showed a marked decrease in the nicotinic acid content of blood (and urine), indicating an increased utilization of this constituent by lead, and suggesting that lead exerts serious effects on the pyridine nucleotides, either by blocking *This is not to detract from the major recommendation of the PHS conference on lead ° to search for ever-more sensitive indicators of response, because much of value on the mechanism of lead in the biosynthesis of heme has resulted, but it does clearly point out 1) that ultra-sensitive methods may not always have practical utility in estimating and controlling workers exposure, and 2) that, inasmuch as highly sensitive methods are used as the criteria for many, if not most, of the air standards in the U.S.S.R., these standards must be carefully reexamined in the light of their appropriate' ness and suitability.", "their synthesis or by accelerating the degradation of nicotinic acid.\nThese changes have been suggested as a means of assessing the severity of lead poisoning.\nIn line with the general opinion that toxic substances adversely affect the body's resistance to disease by interfering with natural 31 immunologic processes, Fonzi et al.\nshowed that lead-treated and actively immunized animals developed lesser amounts of gamma globulin than did immunized controls. Similarly, lysozyme, another part of the defense mechanisms of the body, was progressively reduced in the blood serum of 32 dogs administered lead salts for a prolonged period.\nAlthough shifts in the body's inorganic elements (copper, calcium 33 phosphorus, sodium and potassium ) from lead poisoning have been 34 reported, their significance in over-all body metabolism is yet to be clearly demonstrated.\ne. Endocrine Changes. The effects of lead exposure on some aspects of endocrine function have been studied in animals, as well as in man. The excretion of steroids was studied in the urine under different conditions of lead exposure in the hope of finding some evidence of their relation to lead absorption. Adrenal steroids were reported at first to decrease, then to 35 increase considerably during advanced stages of lead intoxication.", "Vitamin C content of the adrenal gland was decreased in the guinea pig following exposure to l e a d .R elatively little use has been made of animals in the study of other 37 endocrine functions, these functions being readily studied in man. Sandstead has, however, reported that lead, like other heavy metals, impairs the uptake of iodine by the thyroid, and that the conversion of iodine to proteinbound iodine is retarded; females were more affected than males.\nf. Renal Changes, Goyer has recently reviewed the current state of knowledge of the effects of lead on the kidney; his review is based in large part on his investigations and those of his associates. Prominent among their findings of acute lead poisoning in animals were 1) formation of intranuclear inclusion bodies, 2) mitochondrial swelling with impairment of oxidative and phosphorylative processes, and 3) ami noaciduria (apart from the long-recognized delta-aminolevulinic aciduria); the intranuclear inclusion bodies were a lead-protein complex that may have adaptive function in excessive lead exposure. The acute renal changes progress to a diffuse nephropathy with tubular atrophy and dilation. Rats developed hyperuricemia and in chronic lead poisoning, renal adenocarcinoma. In all but the last, the findings made in rats paralleled those seen in man.", "g. Trace Metal Interactions. In recognition that lead poisoning is often associated with an iron-deficiency anemia, the interaction of lead on 39 iron deficiency was studied in the rat.\nAn enhancement of lead retention and toxicity was found in the iron-deficient animals as measured by elevated ALA excretion.\nTo control urinary coproporphyrin to normal levels (below 50 pg/liter), 3 they recommended a TLV of about 0.12 mg/m for daily 8-to 10-hour exposures.\nHowever, the workers studied by these investigators worked 48 to 60 hours a week. With the increased lead absorption from these working hours, a lower standard than that suitable for a 40-hour week would be indicated.\nIf other criteria were chosen on which to base an air limit, other limits O would have been selected; 0.10 mg/m would have been recommended to keep q urinary lead levels below 0.15 mg/liter, 0.14 mg/m to keep basophilic 3 stippling at 0.3 per thousand, and 0.14 to 0.15 mg/m to prevent anemia.\nThey did not use blood lead as a criterion of effect.\nThe study of Williams, King, and Walford was based on observations of storage battery workers who worked a 40-hour week, and were stable in their exposure. They had worked without job change for a year, there was no recent absence for sickness or vacation, and no change in overtime or productivity for 6 months.", "Workers in the plastics department were exposed to airborne lead levels of about 0.01 mg/m , while workers in lead handling departments were exposed q to higher levels, up to about 0.3 mg/m . Specific gravities of urine samples averaged 1.020 in the morning and 1.022 at lunch time. They concluded that air levels of 0.20 or 0.15 would result in the blood and urinary lead levels given in Table X-5 (urinary lead levels were corrected for a specific gravity of 1.024; it should be noted that a urinary level of 0.20 mg/liter corrected to a specific gravity of 1.024 would be 0.133 mg/liter corrected to 1.016).\nThese investigators also showed a very low correlation (r = 0.09) between airborne lead and blood hemoglobin levels.\nSelander and Cramer compared blood lead, urinary lead, and urinary ALA in lead workers. They found several workers with high urinary lead and ALA values in relation to blood lead and attributed this to a metabolic influence of lead; ALA excretion in these workers had seldom fallen to normal values.\nThey recommended that workers removed from lead overexposure not be allowed to return until ALA excretion was normal. Blood lead: 0.08 mg/100 ml Urinary lead: 0.15 mg/liter Urinary coproporphyrin: 0.50 mg/liter Urinary ALA: 20 mg/liter They point out that these values may not be applicable when there are low hemoglobin levels or where chelating agents have been used.", "Stankovic^ reported on blood and urine lead concentrations, urinary coproporphyrin, and urinary ALA in workmen exposed to lead at various « 1 concentrations of lead in air. In workmen exposed to 0.15 mg/m-and below, the highest Individual blood lead found was 0.06 mg/100 g, the highest urine lead 0.12 mg/liter, the highest urinary coproporphyrin 0.186 mg/liter, and the highest urinary ALA 11.85 mg/liter. There were 48 workers exposed to air lead levels of 0.025 to 0.15 mg/m , whose mean blood lead level was 0.05 mg/100 g (range of 0.03 to 0.06). However, the number of workers exposed to or near 0.15 mg/m was not stated.\nZielhuis^ has reviewed and analyzed the data of several other investi gators of human absorption of lead, In terms of the. relationships between, blood lead, ALA, and copToporphyrin. He concluded from analysis of these data that a combination of blood lead greater than 0.08 mg/100 g with values of urinary lead greater than 0.15 mg/liter or urinary ALA greater than 20 mg/llter or urinary coproporphyrin greater than 0.80 mg/liter is evidence of an unacceptable degree of occupational exposure to lead. He did not review the relationships between airborne lead and the several Indices of biological effect of absorbed lead.\nThe selection of 0.08 mg Pb/100 g of whole blood has been described by 52", "# Kehoe\nas the critical concentration of lead in blood below which no case of even olid poisoning has been induced by lead. The higher the concentration of blood lead above 0.08f the greater the likelihood of lead poisoning, though higher concentrations did not mean lead poisoning in all Individuals.\nThe scientific consensus supports the view of Kehoe as it applies to adults.\nHowever, even in the hands of the best analyst, there may be a 10% error in a specific lead determination. Thus, an analysis showing a blood level of 0.08 mg/100 g may have a true value of almost 0.09. This may account for the recommendation of some authorities^® that blood lead levels be kept below 0.07 mg/100 g.\nIV.\nENVIRONMENTAL DATA Information presented in this section was selected to satisfy two purposes: (1) link measured environmental and biological levels to specific lead using industries, and (2) to link exposure levels to clinical lead intoxication. Table X-   Leaded steel production sometimes generates hazardous occupational exposures to lead. Ruhf^® reported that the highest atmospheric lead concentra tions prevailed during the steel pouring operation in which the lead is added.\nOther elevated exposures were measured in processes such as the rolling mills.", "However, because of the intermittent nature of the operations the time weighted average exposure was below the then current limit of 0.20 mg/m^. Ruhf further described control measures and manufacturing techniques whereby lead exposure can be minimized.", "# IV-4 V. DEVELOPMENT OF STANDARD\n\n# Basis for Previous Standards\nThe American Conference of Governmental Industrial Hygienists (ACGIH) ^ has reviewed previous standards for lead in the work environment, and has commented that there are few meaningful data relating to the threshold limit value, probably because most authorities rely primarily on other tests for estimating lead hazards, such as urinary and blood leads, urinary coproporphyrin and ALA, as well as examination of the blood for stippled cells.\nNevertheless, attempts were made to control occupational lead poisoning by establishing acceptable air levels to guide engineering control measures. Although the point is not documented, it seems that 3 at one time an air limit value of 0. This ANSI standard provided no basis for its recommendation.", "# Basis for Recommended Environmental Standard and Biologic Monitoring\nEarlier in this century, efforts to reduce occupational lead poisoning were based on adherence to hygienic workroom air guides. As more knowledge developed, increasing attention was given to blood and urinary lead levels as guides to reduction of occupational poisoning. Concomitantly, there was increasing attention to better lead analyses. There was also an increasing knowledge of the relationship between levels and rates of absorption and excretion, blood lead levels, and health status.\nThe PHS study by Dreessen et al.^was undertaken during the period q that the workroom air guide of 0.15 mg/m was accepted, but failure to achieve eontrol of airborne lead to this level was common, so findings of slight effects among workers in lead-using industries by Dreessen and co-workers did not invalidate the guide. Though not documented, it appears that many industries have rotated their workers to various jobs to keep blood lead levels below 0.08 mg/100 g; thus, exposure to unsafe workplace air levels did not result in adverse effects on health.", "# V-2\nConsequently, there is a little definitive information from experience in the United States and other countries on the suitability of 0.15 or O 0.20 mg/m as an air-lead level to which workers can be safely exposed over a working lifetime.\nHowever, much experience has accrued to show that absorption of lead in amounts resulting in blood lead concentrations of 0.08 mg/100 g or less will not lead to adverse effects on health, and there is information from studies in other countries relating airborne lead levels to blood lead.", "# It was previously concluded (III. Biologic Effects of Exposure;\nCorrelation of Exposure and Effect) that a blood lead level of 0.08 mg/100 g is useful for delineating acceptable from nonacceptable lead absorption.", "While levels below 0.08 mg/100 g are indicative of acceptable occupational lead absorption and, if also representative of past absorption of lead by an individual person, also indicative of insignificant risk of lead poisoning, it should not be concluded that lead poisoning will occur if blood lead levels exceed 0.08 mg/100 g. However, there is an increasing risk of poisoning as levels increase above 0.08 mg/100 g, so absorption of lead should be held to amounts that will result in blood lead levels less than 0.08 mg/100 g. As K e h o e^ has stated, \"...lead poisoning occurs in man only when certain well-defined conditions have been fulfilled\" and that this is quantitatively applied by \"...the relationship between the current rate and the extent of the absorption of the inorganic compounds of lead, and the concentration of lead in an accessible tissue of the living body, namely, the blood.\" Thus, a biologic standard of 0.08 mg of lead per 100 g of whole blood is recommended; it provides a margin of safety in adults, but probably not in children. The extent of this margin of safety is not known, but it seems likely that there will be few, if any, cases of lead poisoning below 0.09 mg/100 g. Kehoe^\"- also pointed out the usefulness of urinary lead as an index of current absorption of lead, but added that it was a quantitatively less certain index than blood lead. It may be consistent with this view that 47 Williams, King, and Walford found that the best correlation between air", "found that the best correlation between air borne lead and biochemical index of effect was with blood lead (r = 0.90) and less correlation with urinary lead (r = 0.82). The study of Williams and", "# co-workers\nIndicates that blood levels of 0.08 mg/100 ml is associated (Urinary lead levels of 0.20 mg/liter, adjusted to a specific gravity of 1.024, would be 0.133 mg/liter if the specific gravity were calculated to 1.016.) Thus, the conclusion of Zielhuis\"^ that urinary lead greater than 0.15 mg/liter, uncorrected for specific gravity, represents unacceptable absorption of lead is consistent with the selection of a biologic standard for urinary lead of 0.20 mg/liter, so long as the specific gravity correction is used.\nALA and coproporphyrin assays, and blood examinations for hemoglobin, reticulocytes, and stippled cells are useful in the assessment of worker health, but are less useful than blood lead as a single criterion for week.\nThe study most directly relevant to the development of a recommended 47 workplace air standard is the study of Williams, King, and Walford.\nTheir data (Table X-5), from studies of storage battery workers stable in their employment (40-hour work week, no job change in the past year, no recent absence or sickness, no change in overtime or productivity), showed that 3 exposure at 0.15 mg/m resulted in a mean blood lead of 0.060 mg/100 ml.", "Were mean blood lead the criterion of effect, an air standard much higher 3 than 0.15 mg/m could be recommended, but in order to keep most or all workers' blood lead below 0.084 mg/100 ml (0.080 mg/100 g), it is believed that a mean of about 0.060 mg/100 ml should be achieved. The data of 47 Williams and associates does not provide a basis for interpreting the 3 percentage of workers exposed at 0.15 mg/m that will have blood levels above 0.084 mg/100 ml. However, it is believed that a small percentage will have blood lead levels at or above 0.084 mg/100 ml or 0.080 mg/100 g, so it Is recommended that workers be monitored biologically, by periodic assays of blood lead, or of blood and urinary lead.", "# V-6\nStankovic^ also compared airborne lead with blood and urinary lead, 3 and in workmen exposed to lead at 0.15 mg/m and below, the highest individual blood lead found was 0.06 mg/100 g, and the highest urinary lead 0.12 mg/liter. However, the number of workers exposed at or near 0.15 mg/m was not stated, so his finding of 0.06 mg/100 g as the highest individual blood lead is not believed to contradict the previously stated inference that some workers The recommended method of sampling air involves collection of 100 liters of air or more, use of breathing zone samplers with sampling at a rate of 2 liters/min., and collection on 0.45y cellulose membrane filters. Other sampling rates and other collection media (filter paper, nitric acid impinger, electrostatic precipitation) are capable of giving equivalent results. The recommended procedure is described in Appendix I.\nFor analysis of lead in blood, atomic absorption spectrophotometry^ 7 2 7â nd dithizone colorimetry - were considered. Appreciable consonance can be demonstrated between results obtained with atomic absorption and dithizone methods. Both methods have been used for analysis of air samples, and both are concluded to be capable of giving accurate results. After a review of the several procedures involving atomic absorption spectrophotometry, it was concluded that no one of these procedures has been sufficiently standardized.", "Individual laboratories get excellent results with a specific procedure, but these procedures have not been compared in a number of laboratories.\nDithizone colorimetry, on the other hand, has been used for a long time and has been thoroughly studied. The procedures, interferences, sensitivity, and replicability have been studied and are described by Keenan, Byers, Saltzman, and Hyslop.^ The recommended procedure is described in Appendix II.\nDithizone colorimetry is a wet chemical method requiring equipment found in most chemical laboratories, but requires meticulous attention to detail and to the prevention of loss and the exclusion of contamination.\nV-8\nResults of lead analysis by this method obtained by well trained technicians are often superior to results obtained by other methods of analysis.", "# Basis for Biologic Analytical Method\nBlood lead was selected as the best method, and urinary lead as an accept able method, for judging lead absorption, for reasons discussed in earlier sections (see \"Basis for Recommended Environmental Standard and Biologic\nMonitoring\").\nSpecific details for collection of biologic specimens for lead have described some of the results, from which it is apparent that lead analysis is subject to significant error unless a very high degree of care is used.\nMethods for the collection of blood and urine are described by Additional methods, such as cell stippling, porphobilinogen determinations, and examination of intranuclear Inclusion bodies have received less acceptance. These biochemical indices are not recommended at this time.\nThey can be sensitive, perhaps too sensitive, but they are not specific for lead, and are judged to be less useful than blood and urinary lead deter minations for estimating the absorption of lead. However, future develop ments may resolve some of the present objections to the routine use of these indices of alterations of heme synthesis in the assessment of lead absorption.", "The dithizone procedure is recommended for analysis of lead in blood and urine. As discussed in the previous section (Basis for Environmental Sampling Method), the method is capable of good results if meticulous attention is given to details, including sources of contamination and loss. Additional information on the reproducibility and accuracy of the method is given in other portions of the report.", "# REAGENTS\nAnalytical grade reagents are used. Purification is essential when analyzing biological tissues and fluids because of the very low levels of lead in these materials; purification of reagents may not be required for air samples containing quantities of lead sufficiently greater than that present in the reagent blank. A reagent blank sample is carried through the entire procedure with each set of unknown samples (air, biological, or other type) and its analyzed lead content is subtracted from each analytical result to calculate the net quantity of lead in each unknown sample.", "A boiling rod is used to prevent bumping in the flasks when distilling reagents. This is prepared by cutting 3 or A mm O.D. glass tubing to a length which is one cm greater than the height of the flask. The tubing is sealed at a spot about one cm above the bottom end which is fire- Use an electric heating jacket on the boiling flask to minimize danger of its breakage, and a boiling rod to prevent bumping, which otherwise would be severe. Discard the first 50 ml of distillate; this may be combined with the acid allowed to remain in the flask at the end of the distillation and used for washing glassware. The reagent is conveniently dispensed from a small automatic burette. No grease should be used on the stopcock. Nitric Acid, 1:99 -Dilute 10 ml of the redistilled, concentrated acid to one liter with doubled-distilled water. Ammonium Hydroxide, Concentrated -Distill in an all borosilicateglass still 3 liters of the ACS reagent grade, 28.0% minimum specific gravity 0.8957 at 60 F, into 1.5 liters of double-distilled water, VIII-2 contained in a 2-liter reagent bottle which is chilled in an ice bath.", "Continue the distillation until the bottle is filled up to the pre viously marked 2-liter level. Submerge the condenser tube deeply in the water in the receiver, but withdraw it before discontinuing the heat to avoid siphoning back of distillate. This reagent may be pre pared more conveniently from tank ammonia, using a small wash bottle to scrub the gas and a sintered glass delivery tube which extends to the bottom of the reagent bottle. The ammonia gas is absorbed in double-distilled water until the solution reaches the desired specific gravity.\nChloroform -Use a brand with a statement on the label that the chloroform passes the American Chemical Society test for suitability for use in dithizone procedures. In addition, each batch of chloroform should be purchased in glass containers only and should be tested as follows in the laboratory to make sure that it is satisfactory for preparing the dithizone solutions: add a minute quantity of dithizone to a portion of the chloroform in a test tube, shake gently, then stopper with a cork. The faint green color should be stable for one day. Our experience has indicated that the procedures for reclaiming Store in a brown bottle in the refrigerator but allow to warm to room temperature before using. Age for at least one day, then standardize as described in the procedure. Restandardize every few months.", "Sodium Citrate -Dissolve 125 g of the 2 Na^C^H^-O^-11 H2O salt in sufficient distilled water to provide a solution nearly 500 ml in volume.\nAdjust the pH to 9-10, using a very small quantity of phenol red indi cator solution (strong red color) and fresh, pHydrion test paper to check the pH. Extract in a large separatory funnel with a 100 mg per liter solution of dithizone and finally with the extraction dithizone reagent until a green extract is obtained with the latter reagent. Add a small volume of lead-free citric acid until an orange color (pH 7)\nappears. Extract the excess dithizone repeatedly with chloroform until a colorless extract is obtained. Remove the last traces of chloroform.\nHydroxylamine Hydrochloride -Dissolve 20 g of the salt in distilled water to provide a volume of 65 ml. Add a few drops of m-cresol purple indicator, then add ammonia until the indicator turns yellow (pH 3).\nAdd a sufficient quantity of a 4% solution of sodium diethyldithiocarbamate to combine with metallic impurities, then mix. After a few minutes extract repeatedly with chloroform until the excess carbamate reagent has been removed, as indicated by the absence of a yellow color in the final chloroform extract tested with a dilute copper solution.", "# VITT-4\nTo the aqueous solution of the hydroxylamine hydrochloride add redistilled, 6N hydrochloric acid until the indicator turns pink, and adjust the volume to 100 ml with double-distilled water.\nPotassium Cyanide -(Danger! Highly poisonous!I) To 50 g of potassi um cyanide in a beaker, add sufficient distilled water to make a sludge.\nTransfer the sludge to a separatory funnel previously marked to Bhow 100-ml volume. Add a small amount of distilled water to the beaker and warm. (Potassium cyanide cools the solution as it dissolves, thus retarding the solution process.) Add this warm water to the separatory funnel but do not permit contents to exceed the 100-ml mark. Shake, then let stand until the contents come to room temperature. A practically saturated solution results.\nExtract the lead by shaking repeatedly with portions of the extrac tion dithizone solution until the lead has been removed. Part of the dithizone dissolves in the aqueous phase but enough remains in the chloroform to color it. A green extract indicates that all the lead has been completely extracted. Most of the dithizone in the aqueous phase is then removed by repeated extractions with pure chloroform.\nDilute the concentrated solution of potassium cyanide with double-distilled water to 500 ml. It should not be necessary to filter the solution, if the directions are followed precisely. Extraction is carried out before dilution because the higher pH of the dilute solution is less favorable.\nV I I I -5", "V I I I -5\n(NOTE: A colorless solution usually results if above directions are followed. Occasionally aging results in a brown color or precipitate due to polymerization of hydrogen cyanide. This does not interfere with use of the reagent if it is carefully decanted. Old potassium cyanide reagent may lose enough strength to cause insufficient complexing of large amounts of zinc.) Ammonia-cyanide Mixture -Mix 200 ml of the purified 10% potassium cyanide reagent with 150 ml of distilled ammonium hydroxide (specific gravity 0.9, corresponding to 28.4% NH^) and dilute to one liter with double-distilled water. If the measured specific gravity of the ammonia is not 0.9, use the equivalent volume as calculated from a table of specific gravity vs. percentage ammonia.\nStandard Lead Solution -Dissolve 1.5984 g of pure lead nitrate in one liter of 1:99 nitric acid to provide a strong stock solution containing one mg Pb per ml. Pipet exactly 20 ml into a 500-ml volumetric flask and make to mark with 1:99 nitric acid to give a dilute stock solution containing 40 y g Pb per ml. (A standard lead solution, 10 yg Pb/ml, was stable in 1:99 nitric acid for three years.) Prepare a working solution, containing 2 y g Pb per ml, just before it is needed by pipetting 5 ml of the dilute stock solution into a 100-ml volumetric flask and making to mark with 1:99 nitric acid.\nPhenol Red -0.1% aqueous solution.", "Phenol Red -0.1% aqueous solution.\nAshing Aid Acid -Dissolve 25 g potassium sulfate in sufficient redistilled concentrated nitric acid to make 100 ml.", "# VIII-6\nWhite Petrolatum -Supplied in a glass jar, for greasing stopcocks.\nTo check on the purity, put a pinch of this petrolatum in a beaker, add a few milliliters of the standard dithizone and swirl. If the dithizone is no longer green after a few minutes, the material is unsatisfactory for greasing stopcocks. (This wash nitric acid may be used repeatedly until it loses its strength.)\n\n# APPARATUS\nThen rinse successively with three or four portions each of tap water, distilled and double-distilled water. Set the beakers upright on the bench and cover with a clean dust-case or a large piece of filter paper (or otherwise protect from dust). Under no circumstances is glassware turned upside down to drain on a towel or cheesecloth placed on a laboratory bench. Use an oven operating at 105 C if dry glassware is required.", "# VIII-8\nSeparatory funnels are rinsed with tap water immediately after use. If a high lead sample was present or if a visible precipitate remains on the inside, it is rinsed with a small portion of 1 : 1 wash nitric acid (which is discarded), followed by tap water. The stoppered funnels are stored in double-deck racks.\nImmediately before use, stopcocks are regreased if necessary.. Then the funnels are rinsed with wash acid, four times with tap water, and four times with dis tilled water. Each rinse is accomplished by shaking with the stopper, then draining through the stopcock with two or three turns.\nSpectrophotometer tubes are rinsed four times each with tap and distilled water immediately after use. They are placed upright in a large beaker and dried in an oven at 105 C, then stored under a dust-cover. Occasionally they are cleaned with dichromate-sulfuric acid and nitric acid as described above.\n(NOTE: With this method of cleaning glassware we have never encountered cross-contamination from chromium, lead, or from any other trace element being determined routinely in this laboratory.)\nANALYTICAL PROCEDURE 1. Warm the sample ash (prepared as described in the following sections) with 2 ml of concentrated nitric acid for a few minutes, then add 25 ml of distilled water, heating on the hotplate until a clear solution is obtained.", "2. Cool to room temperature. Add to the solution in the beaker one ml of hydroxylamine hydrochloride, 4 ml of sodium citrate (10 ml is required for a urine sample), one drop of phenol red indicator, and titrate to a strong red color with concentrated ammonia reagent. Add a few drops excess of ammonia to make sure that the pH is between 9 and 10, using fresh pHydrion test paper to check the pH.\n(NOTE: Phenol red has a weak orange-red color in strong acid, yellow in weak acid, and a red color in alkaline solution. Do not mistake the VIII-9\nfirst color for that produced in alkaline medium!)\n3. Transfer the sample quantitatively with double-distilled water rinsings to a 125-ml Squibb separatory funnel containing 5 ml of the potassium cyanide reagent.\n4. Add 5 ml of the extraction dithizone and shake two minutes, after releasing the initial pressure by momentarily opening the stopcock of the inverted separatory funnel. Allow the chloroform layer to settle.\n5. Draw off most of the extraction dithizone into a second funnel containing exactly 30 ml of 1:99 nitric acid.  11. Set the spectrophotometer at a wavelength of 510 nm.\n12. Set the instrument at zero absorbance using the zero lead standard solution.", "13. Read the absorbances of the samples and of the reagent blank. Finally, the residue will remain pale yellow or light brown (due to iron con tent) after heating for 5-10 minutes at the high temperature. Avoid excess baking at this stage as the ash will become decomposed to a difficultly soluble form. It is now ready for solution and analysis. Report results as milligrams of lead per 100 grams of whole blood.", "# COLLECTING AND ASHING URINE SAMPLES\nUse lead-free, narrow-mouthed, reagent-type, borosilicate, 250-ml bottles provided with standard taper glass stoppers to collect grab samples of VIII-14 urine. Add 2.0 ml of a 37% formalin solution as a preservative, shaking the bottle 10-12 times after the contribution of the urine to mix the specimen with the formalin thoroughly.\nAlternatively, urine specimens may be collected in 125-ml polyethylene bottles containing as a preservative 100-200 mg of EDTA (acid form) per bottle. This is convenient and economical for shipping samples considerable distances.\nIf the urine sample is clear and only one or two days old, measure a 50 ml portion into a graduated cylinder. However, if the sample is older, much of the lead may be in a sediment or on the walls of the bottle and must be dissolved before aliquoting. Transfer the entire specimen to a glassstoppered graduated cylinder, record the volume, rinse the sample bottle with three small portions of concentrated nitric acid and add these rinsings to the cylinder. Mix thoroughly (Caution! Old samples may foam over.) Note the total volume and remove an aliquot equivalent to 50 ml of urine for analysis. Transfer the aliquot portion to a lead-free, 250-ml borosilicate Phillips beaker and add 5 ml of redistilled concentrated nitric acid.", "Evaporate just to dryness on a hotplate operating at about 130 C. Cool, add sufficient nitric acid to moisten the residue and cover the beaker with a lead-free watchglass. Heat on the 130 C hotplate and then alternately bake for a few minutes and digest with minimal amounts of nitric acid (as des cribed in the ashing method for blood) until a white residue remains after the final heating for 5-10 minutes at the high temperature. The sample is now ready for solution and analysis. Report results as milligrams of lead per liter of urine.", "# VIII-15 PROCEDURE FOR AIR SAMPLES\nIt is convenient to wash out samples in electrostatic precipitator tubes with redistilled ethanol, using a special policeman made with a rubber disc cut to fit the tube like a piston, and transferring the sample through a short stem funnel into a 250-ml Phillips beaker; gently evaporate just to dryness. (Ethanol is helpful in removing greasy deposits on the walls of the precipitator tube. Some chemists may prefer hot 1 to 5% nitric acid to transfer the sample.) Transfer impinger samples or membraine filter samples to Phillips beakers. If little ash is expected (usually for impinger or membrane filter samples), add 2 ml of ashing aid acid reagent. (The presence of this salt will prevent loss of lead by glazing onto the surface of the beaker during ashing.) Otherwise add 1-2 ml nitric acid. Evaporate to dryness. Continue ashing with nitric acid at a moderate heat until organics are destroyed.\nDissolve the ash in 2 ml of concentrated nitric acid and distilled water and then transfer quantitatively to a 100-ml volumetric flask and make to mark. Pipet a suitable aliquot into a separatory funnel, contain ing about 5 ml of double-distilled water, add sufficient additional double-distilled water to make the total volume about 25 ml, and apply the Analytical Procedure, starting with step 2. In step 3, as the sample is already in a separatory funnel, merely add the cyanide.", "The amount of lead present in the aliquot may be estimated as described in step 6. If it is less than a few micrograms, an additional aliquot may be added to the same funnel, and the pH readjusted with ammonia.\nThe extraction is then continued, and extracts combined with those collected previously in the second funnel. If the estimated amount  of lead exceeds the range of the method (25 micrograms), take an aliquot as described in Note 2, step 8.\nWhen calculating the results, make allowance for the total number of aliquots. If convenient, aliquot the reagent blank in the same manner so that the correction represents the same amounts of ashing and extraction reagents as are present in the sample. However, the blank correction is usually small for air samples. Report results as milligrams of lead per cubic meter of air.  This may be indicated as a range of maximum amount, i.e., 10-20% V; 10% max. W.             From reference SB V"], "questions": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]}