{"chunk": ["This report is being published as a courtesy to both the National Association of State Public Health Veterinarians, Inc., and to the MMWR readership. Its publication does not imply endorsement by CDC.#\nCopies also can be accessed at the CDC website at  and the American Veterinary Medical Association website at .\n\n# Compendium of Measures\nTo Control Chlamydia psittaci Infection Among Humans (Psittacosis) and Pet Birds (Avian Chlamydiosis), 2000", "# INTRODUCTION\nChlamydia psittaci is a bacterium that can be transmitted from pet birds to humans. In humans, the resulting infection is referred to as psittacosis (also known as parrot fever and ornithosis). Psittacosis typically causes influenza-like symptoms and can lead to severe pneumonia and nonrespiratory health problems. With appropriate treatment, the disease is rarely fatal. From 1988 through 1998, CDC received reports of 813 cases of psittacosis (1 ), which is an underrepresentation of the actual number of cases because psittacosis is difficult to diagnose and cases often go unreported. During the 1980s, approximately 70% of the psittacosis cases with a known source of infection resulted from exposure to pet birds. The largest group affected (43%) included bird fanciers and owners of pet birds. Pet shop employees accounted for an additional 10% of cases. Other persons at risk include pigeon fanciers and persons whose occupation places them at risk for exposure (e.g., employees in poultry slaughtering and processing plants, veterinarians, veterinary technicians, laboratory workers, workers in avian quarantine stations, farmers, wildlife rehabilitators, and zoo workers). Because human infection can result from brief, passing exposure to infected birds or their contaminated droppings, persons with no identified leisure-time or occupational risk can become infected.", "In this report, C. psittaci infection in birds is referred to as avian chlamydiosis (AC). C. psittaci has been isolated from approximately 100 bird species but is most commonly identified in psittacine (parrot-type) birds, especially cockatiels and parakeets. Among caged, nonpsittacine birds, infection with C. psittaci occurs most frequently in pigeons, doves, and mynah birds. AC is less frequently diagnosed in canaries and finches.\nThe recommendations in this compendium provide standardized procedures for controlling AC in the pet bird population, an essential step in efforts to control psittacosis among humans. Development of and participation in aviary and pet shop accreditation programs is encouraged. This compendium is intended to guide public health officials, physicians, veterinarians, the pet bird industry, and others concerned with the control of C. psittaci infection and the protection of public health.", "# PART I. INFECTION AMONG HUMANS (PSITTACOSIS) Transmission\nBecause several diseases affecting humans can be caused by other species of Chlamydia, the disease resulting from the infection of humans with C. psittaci is referred to as psittacosis. Most C. psittaci infections in humans result from exposure to pet psittacine birds. However, transmission has been documented from free-ranging birds, including doves, pigeons, birds of prey, and shore birds. Infection with C. psittaci usually occurs when a person inhales the organism, which has been aerosolized from dried feces or respiratory secretions of infected birds. Other means of exposure include mouth-to-beak contact and the handling of infected birds' plumage and tissues. Even brief exposures can lead to symptomatic infection; therefore, some patients with psittacosis might not recall or report having any contact with birds.\nMammals occasionally transmit C. psittaci to humans. Certain strains of C. psittaci infect sheep, goats, and cattle, causing chronic infection of the reproductive tract, placental insufficiency, and abortion in these animals. These strains of C. psittaci are transmitted to persons when they are exposed to the birth fluids and placentas of infected animals. Another strain of C. psittaci, feline keratoconjunctivitis agent, typically causes rhinitis and conjunctivitis in cats. Transmission of this strain from cats to humans rarely occurs.", "Person-to-person transmission has been suggested but not proven. Standard infection-control precautions are sufficient for patients with psittacosis, and specific isolation procedures (e.g., private room, negative pressure air flow, and masks) are not indicated.", "# Clinical Signs and Symptoms\nThe onset of illness typically follows an incubation period of 5-14 days, but longer periods have been reported. The severity of this disease ranges from inapparent illness to systemic illness with severe pneumonia. Before antimicrobial agents were available, 15%-20% of persons with C. psittaci infection died. However, <1% of properly treated patients now die as a result of the infection.\nPersons with symptomatic infection typically have abrupt onset of fever, chills, headache, malaise, and myalgia. They usually develop a nonproductive cough that can be accompanied by breathing difficulty and chest tightness. A pulse-temperature dissociation (fever without elevated pulse), enlarged spleen, and rash are sometimes observed and are suggestive of psittacosis in patients with community-acquired pneumonia. Auscultatory findings can underestimate the extent of pulmonary involvement. Radiographic findings include lobar or interstitial infiltrates. The differen-tial diagnosis of psittacosis-related pneumonia includes infection with Coxiella burnetii, Mycoplasma pneumoniae, Chlamydia pneumoniae, Legionella species, and respiratory viruses such as influenza. C. psittaci can affect organ systems other than the respiratory tract and result in endocarditis, myocarditis, hepatitis, arthritis, keratoconjunctivitis, and encephalitis. Severe illness with respiratory failure, thrombocytopenia, hepatitis, and fetal death has been reported among pregnant women.", "# Case Definitions\nIn 1997, CDC and the Council of State and Territorial Epidemiologists established case definitions for confirmed and probable psittacosis for epidemiologic purposes (2 ). These definitions should not be used as the sole criteria for establishing clinical diagnoses. A patient is considered to have a confirmed case of psittacosis if clinical illness is compatible with psittacosis and the case is laboratory confirmed by one of three methods: a) C. psittaci is cultured from respiratory secretions; b) antibody against C. psittaci is increased by fourfold or greater (to a reciprocal titer of 32 between paired acute-and convalescent-phase serum specimens collected at least 2 weeks apart) as demonstrated by complement fixation (CF) or microimmunofluorescence (MIF); or c) immunoglobulin M antibody is detected against C. psittaci by MIF (to a reciprocal titer of 16). A patient is considered to have a probable case of psittacosis if clinical illness is compatible with psittacosis and a) the patient is epidemiologically linked to a confirmed human case of psittacosis or b) a single antibody titer of 32, demonstrated by CF or MIF, is present in at least one serum specimen obtained after onset of symptoms.", "# Diagnosis\nMost diagnoses are established by using serologic methods in which paired sera are tested for chlamydial antibodies by CF test. However, because chlamydial CF antibody is not species-specific, high CF titers also can result from C. pneumoniae and C. trachomatis infections. Acute-phase serum specimens should be obtained as soon as possible after onset of symptoms, and convalescent-phase serum specimens should be obtained 2 weeks after onset of symptoms. Because antibiotic treatment can delay or diminish the antibody response, a third serum sample might help confirm the diagnosis. All sera should be tested simultaneously at the same laboratory. If the patient's epidemiologic and clinical history indicate a possible diagnosis of psittacosis, MIF and polymerase chain reaction (PCR) assays can be used to distinguish C. psittaci infection from infection with other chlamydial species. The infectious agent also can be isolated from the patient's sputum, pleural fluid, or clotted blood during acute illness and before treatment with antimicrobial agents; however, culture of C. psittaci is performed by few laboratories because of technical difficulty and safety concerns.", "# Laboratories that Test Human Specimens for C. psittaci\nInformation about laboratory testing is available from most state public health laboratories. Few commercial laboratories have the capability to differentiate Chlamydia species. The following laboratories (Table 1) accept human specimens to confirm C. psittaci. Other sources might be available.\n\n# Treatment\nTetracyclines are the drugs of choice (3 ). Most patients respond to oral therapy (100 mg of doxycycline administered twice a day or 500 mg of tetracycline hydrochloride administered four times a day). For initial treatment of severely ill patients, doxycycline hyclate can be administered intravenously at a dosage of 4.4 mg/kg (2 mg/lb) body weight per day divided into two infusions per day (up to 100 mg per dose). Remission of symptoms usually is evident within 48-72 hours. However, relapse can occur, and treatment must continue for at least 10-14 days after fever abates. Although its in vivo efficacy has not been determined, erythromycin probably is the best alternative agent in patients for whom tetracycline is contraindicated (e.g., children aged <9 years and pregnant women).", "# PART II. INFECTION AMONG BIRDS (AVIAN CHLAMYDIOSIS) Transmission\nC. psittaci is excreted in the feces and nasal discharges of infected birds. The organism is resistant to drying and can remain infectious for several months. If infected, birds can appear healthy and shed the organism intermittently. Shedding can be activated by stress factors, including shipping, crowding, chilling, and breeding (3 ).\n\n# Clinical Signs\nThe time between exposure to C. psittaci and onset of illness ranges from 3 days to several weeks. However, active disease can appear years after exposure. Whether the bird exhibits acute or chronic signs of illness or dies depends on the species of bird, virulence of the strain, infectious dose, stress factors, age, and extent of treatment or prophylaxis (4 ). Signs of AC include lethargy, anorexia, and ruffled feathers, similar to signs of other systemic illnesses. Other signs include serous or mucopurulent ocular or nasal discharge, diarrhea, and excretion of green to yellow-green urates. Anorectic birds can produce sparse, dark green droppings, followed by emaciation, dehydration, and death.", "# Case Definitions\nA confirmed case of AC is defined on the basis of at least one of the following laboratory results: a) isolation of C. psittaci from a clinical specimen, b) identification of chlamydial antigen by immunofluorescence (fluorescent antibody ) of the bird's tissues, c) a greater than fourfold change in serologic titer in two specimens from the bird obtained at least 2 weeks apart and assayed simultaneously at the same laboratory, or d) identification of C. psittaci within macrophages in smears stained with Gimenez or Macchiavellos stain or sections of the bird's tissues.\nA probable case of AC is defined as compatible illness and at least one of the following laboratory results: a) a single high serologic titer in one or more specimens obtained after the onset of signs or b) the presence of C. psittaci antigen (identified by enzyme-linked immunosorbent assay , PCR, or FA) in feces, a cloacal swab, or respiratory or ocular exudates.\nA suspected case of AC is defined as a) compatible illness that is epidemiologically linked to another case in a human or bird but that is not laboratory confirmed, b) a subclinical infection with a single high serologic titer or detection of chlamydial antigen, c) compatible illness with positive results from a nonstandardized test or a new investigational test, or d) compatible illness that is responsive to appropriate therapy.\n\n# Diagnosis\nSeveral diagnostic methods are available for identifying AC in birds (Appendix A).", "# Treatment\nTreatment should be supervised by a licensed veterinarian (Appendix B).\n\n# PART III. RECOMMENDATIONS AND REQUIREMENTS", "# Recommendations for Controlling Infection Among Humans and Birds\nTo prevent transmission of C. psittaci to persons and birds, the following control measures are recommended:\n- Protect persons at risk. Inform all persons in contact with infected birds about the nature of the disease. Instruct them to wear protective clothing, gloves, a disposable surgical cap, and a respirator with an N95 rating or a higher-efficiency respirator when cleaning cages or handling infected birds. Surgical masks might not be effective in preventing transmission of C. psittaci. When necropsies are performed on potentially infected birds, wet the carcass with detergent and water to prevent aerosolization of infectious particles and work under a biological safety cabinet (or equivalent).\n- Maintain accurate records of all bird-related transactions to aid in identifying sources of infected birds and potentially exposed persons. Records should include the date of purchase, species of birds purchased, source of birds, and any identified illnesses or deaths among birds. In addition, the seller should record the name, address, and telephone number of the customer and the band numbers if applicable.\n- Avoid purchasing or selling birds that have signs of AC. Signs include ocular or nasal discharge, diarrhea, or low body weight.", "- Isolate newly acquired birds. Isolate the birds -including those that have been to shows, exhibitions, fairs, and other events -for 30-45 days, and test or prophylactically treat them before adding them to a group.\n- Test birds before they are to be boarded or sold on consignment. House them in a room separate from other birds.\n- Practice preventive husbandry. Position cages to prevent the transfer of fecal matter, feathers, food, and other materials from one cage to another. Do not stack cages, and be sure to use solid-sided cages or barriers if cages are adjoining. The bottom of the cage should be made of a wire mesh. Litter that will not produce dust (e.g., newspapers) should be placed underneath the mesh. Clean all cages, food bowls, and water bowls daily. Soiled bowls should be emptied, cleaned with soap and water, rinsed, placed in a disinfectant solution, and rinsed again before reuse. Between occupancies by different birds, cages should be thoroughly scrubbed with soap and water, disinfected, and rinsed in clean, running water. Exhaust ventilation should be sufficient to prevent accumulation of aerosols.", "- Prevent the spread of infection. Isolate birds requiring treatment. Rooms and cages where infected birds were housed should be cleaned immediately and disinfected thoroughly. When the cage is being cleaned, transfer the bird to a clean cage. Thoroughly scrub the soiled cage with a detergent to remove all fecal debris, rinse the cage, disinfect it (allowing at least 5 minutes of contact with the disinfectant), and rerinse the cage to remove the disinfectant. Discard all items that cannot be adequately disinfected (e.g., wooden perches, ropes, nest material, and litter). Minimize the circulation of feathers and dust by wetmopping the floor frequently with disinfectants and preventing air currents and drafts within the area. Reduce contamination from dust by spraying the floor with a disinfectant or water before sweeping it. Do not use a vacuum cleaner, as it can aerosolize infectious particles. Frequently remove waste material from the cage (after moistening the material), and burn or double-bag the waste for disposal. Care for healthy birds before handling isolated or sick birds.", "- Use disinfection measures. C. psittaci is susceptible to most disinfectants and detergents as well as heat; however, it is resistant to acid and alkali. A 1:1,000 dilution of quaternary ammonium compounds (e.g., Roccal ® or Zephiran ® ) is effective, as is 70% isopropyl alcohol, 1% Lysol ® , 1:100 dilution of household bleach (i.e., 2.5 tablespoons per gallon), or chlorophenols. Many disinfectants are respiratory irritants and should be used in a well-ventilated area. Avoid mixing disinfectants with any other product.", "# Recommendations for Treating and Caring for Infected Birds\nAll birds with confirmed or probable AC should be isolated and treated, preferably under the supervision of a veterinarian (Appendix B). Birds with suspected AC or birds previously exposed to AC should be isolated and retested or treated. Because treated birds can be reinfected, they should not be exposed to untreated birds or other potential sources of infection. To prevent reinfection, contaminated aviaries should be thoroughly cleaned and sanitized. No AC vaccines are available.\nThe following general recommendations should be followed when treating and caring for birds with confirmed, probable, or suspected cases of AC:\n- Protect birds from undue stress (e.g., chilling or shipping), poor husbandry, and malnutrition. These problems reduce the effectiveness of treatment and promote the development of secondary infections with other bacteria or yeast.\n- Observe the birds daily, and weigh them every 3-7 days. If the birds are not maintaining weight, have them reevaluated by a veterinarian.\n- Avoid high dietary concentrations of calcium and other divalent cations because they inhibit the absorption of tetracyclines. Remove oyster shell, mineral blocks, and cuttlebone.\n- Isolate birds that are to be treated in clean, uncrowded cages.\n- Clean up all spilled food promptly; wash food and water containers daily.\n- Provide fresh water and appropriate vitamins daily.", "- Continue medication for the full treatment period to avoid relapses. Birds can appear clinically improved and have reduced chlamydial shedding after 1 week.", "# Responsibilities of Physicians and Veterinarians\nPersons exposed to birds with AC should seek medical attention if they develop influenza-like symptoms or other respiratory illness. The physician should collect specimens for laboratory analysis (see Part I) and initiate early and specific treatment for psittacosis. Most states require physicians to report cases of psittacosis to the appropriate state or local health authorities. Timely diagnosis and reporting can help identify the source of infection and control the spread of disease. Local and state authorities may conduct epidemiologic investigations and institute additional disease control measures (see Local and State Epidemiologic Investigations). Birds that are suspected sources of human infection should be referred to veterinarians for evaluation and treatment.", "Veterinarians should be aware that AC is not a rare disease among pet birds. They should consider a diagnosis of AC for any lethargic bird that has nonspecific signs of illness, especially if the bird was purchased recently. If AC is suspected, the veterinarian should submit appropriate laboratory specimens to confirm the diagnosis. Laboratories and attending veterinarians should follow local and state regulations or guidelines regarding case reporting. Veterinarians should work closely with authorities on investigations and inform clients that infected birds should be isolated and treated. In addition, they should educate clients about the public health hazard posed by AC and the appropriate precautions that should be taken to avoid the risk for transmission.", "# Quarantine of Birds\nThe appropriate animal and public health authorities may issue a quarantine for all affected and susceptible birds on a premises where C. psittaci infection has been identified. The purpose of imposing a quarantine is to prevent further disease transmission. Reasonable options should be made available to the owners and operators of pet stores. For example, with the approval of state or local authorities, the owner of quarantined birds may choose to a) treat the birds in a separate quarantine area to prevent exposure to the public and other birds, b) sell the birds if they have completed at least 7 days of treatment, provided that the new owner agrees in writing to continue the quarantine and treatment and is informed of the disease hazards, or c) euthanize the infected birds. After completion of the treatment or removal of the birds, a quarantine can be lifted when the infected premises are thoroughly cleaned and disinfected. The area can then be restocked with birds.", "# Bird Importation Regulations\nThe Veterinary Services of the Animal and Plant Health Inspection Service, U.S. Department of Agriculture (USDA), regulates the importation of pet birds to ensure that exotic poultry diseases are not introduced into the United States. These regulations are set forth in the Code of Federal Regulations, Title 9, Chapter 1 (5 ). Current minimum treatment protocols under these regulations are not always sufficient to clear AC from all birds. Illegally smuggled birds are also a source of new AC infection to domestic flocks. In general, current USDA regulations regarding the importation of birds include the following requirements:\n- Before shipping the birds, the importer must obtain an import permit from the USDA and a health certificate issued and/or endorsed by a veterinarian of the national government of the exporting country.\n- A USDA veterinary inspection must be conducted at the first port of entry in the United States and a quarantine be imposed for a minimum of 30 days at a USDAapproved facility to determine whether the birds are free of evidence of communicable diseases of poultry. In addition, the birds must be tested to ensure they are free of exotic Newcastle disease and pathogenic avian influenza.", "- During the 30-day U.S. quarantine, psittacine birds must receive a balanced, medicated feed ration containing >1% chlortetracycline (CTC) with <0.7% calcium for the entire quarantine period as a precautionary measure against AC. The USDA recommends that importers continue CTC prophylactic treatment of psittacine birds for an additional 15 days (i.e., for 45 continuous days).", "# Local and State Epidemiologic Investigations\nPublic health or animal health authorities at the local or state level might need to conduct epidemiologic investigations to help control the transmission of C. psittaci to humans and birds. An epidemiologic investigation should be initiated if a) a bird with confirmed or probable AC was procured from a pet store, breeder, or dealer within 60 days of the onset of signs of illness, b) a person has confirmed or probable psittacosis, or c) several suspect avian cases have been identified from the same source. Other situations can be investigated at the discretion of the appropriate local or state public health department or animal health authorities.", "Investigations involving recently purchased birds should include a visit to the site where the infected bird is located and identification of the location where the bird was originally procured (e.g., pet shop, dealer, breeder, or quarantine station). During such investigations, authorities should consider documenting the number and types of birds involved, the health status of potentially affected persons and birds, locations of facilities where birds were housed, relevant ventilation-related factors, and any treatment protocol. Examination of sales records for other birds that had contact with the infected bird may be considered. To help identify multistate outbreaks of C. psittaci infection, local and state authorities should report suspected outbreaks to the Respiratory Diseases Branch, Division of Bacterial and Mycotic Diseases, National Center for Infectious Diseases, CDC, telephone (404) 639-2215.", "# METHODS FOR DIAGNOSING AVIAN CHLAMYDIOSIS\n\n# Pathologic Findings\nIn birds that have avian chlamydiosis (AC), cloudy air sacs and an enlarged liver and spleen usually are observed, but no specific gross lesion is pathognomonic. The chromatic or immunologic staining of tissue-impression smears can be used to identify organisms.", "# Culture Technique\nIsolation of the etiologic agent, Chlamydia psittaci, from the bird's spleen, liver, air sacs, pericardium, heart, or intestines is the optimal means for verifying the diagnosis. Chlamydia species are obligate intracellular bacteria that must be isolated in tissue culture, mice, or chick embryos. Specialized laboratory facilities and training are necessary for reliable identification of chlamydial isolates and adequate protection of microbiologists. Consequently, few laboratories perform chlamydial cultures.\nIn live birds, depending on which clinical signs they exhibit, combined choanal and cloacal swab specimens should be collected, refrigerated, and sent to the laboratory packed in ice but not frozen. The proper handling of samples is critical for maintaining the viability of organisms for culture, and a special transport medium is required. The diagnostic laboratory should be contacted for specific procedures required for collection and submission of specimens.\nLive birds being screened for C. psittaci might not shed the microorganism daily. Therefore, to reduce laboratory costs, serial specimens should be collected for 3-5 consecutive days and pooled before being cultured. Tissue samples from the bird's liver and spleen are the preferred necropsy specimens for isolation of C. psittaci. Use of culture is recommended to avoid limitations associated with other tests.", "# Tests for Antibody\nA positive serologic test result is evidence that the bird was infected by C. psittaci at some point, but it might not indicate that the bird has an active infection. False-negative results can occur for birds that have acute infection when they are sampled before seroconversion. Treatment with an antimicrobial agent can diminish the antibody response.\nA single testing method might not be adequate because of the diversity of reactions with immunoglobulins from the various avian species. Therefore, use of a combination of antibody-and antigen-detection methods is recommended, particularly when only one bird is tested. When specimens are obtained from a single bird, serologic testing is most useful when a) signs of disease and the history of the flock or aviary are considered and b) serologic results are compared with the white blood cell counts and liverenzyme activities. A greater than fourfold increase in titer of paired samples or a combination of a titer and antigen identification is needed to confirm a diagnosis of AC. Some of the advantages and disadvantages of two serologic tests for antibodies are described in the following sections.", "# Direct Complement Fixation (CF)\nDirect CF is more sensitive than agglutination methods. False-negative results are possible in specimens from small psittacine birds (e.g., budgerigars, young African grey parrots, and lovebirds). High titers can persist after treatment and complicate interpretation of subsequent tests. Modified direct CF is more sensitive than direct CF.\n\n# Elementary-Body Agglutination (EBA)\nEBA is commercially available and can detect early infection. Titers >10 in budgerigars, cockatiels, and lovebirds and titers >20 in larger birds are frequently seen in cases of recent infection. However, elevated titers can persist after treatment is completed.", "# Tests for Antigen Enzyme-Linked Immunosorbent Assay (ELISA)\nELISA tests (e.g., QuickView ® ) were originally developed for identification of Chlamydia trachomatis in humans. The exact sensitivity and specificity of these tests for identifying C. psittaci are not known. They are now used to identify C. psittaci in birds. These tests give rapid results and do not require live, viable organisms; however, falsepositive results from cross-reacting antigens can occur. False-negative results can occur if insufficient antigen is present. As with all nonculture tests, the results must be evaluated in conjunction with clinical findings. If a bird has a positive ELISA result but is clinically healthy, the veterinarian should attempt to verify that the bird is shedding antigen through isolation of the organism. When a clinically ill bird has a negative ELISA result, a diagnosis of AC cannot be excluded without further testing (e.g., culture, serologic testing, or polymerase chain reaction).\n\n# Immunofluorescent Antibody Tests (IFA)\nMonoclonal or polyclonal antibodies, fluorescein-staining techniques, and fluorescent microscopy are used to identify the organism in impression smears or other specimens. These tests have similar advantages and disadvantages as ELISA.", "# Polymerase Chain Reaction (PCR)\nNumerous laboratories offer diagnostic testing using PCR technology. The PCR test promises to be sensitive and specific for detection of target DNA sequences in collected specimens (e.g., choanal and cloacal swabs, blood). Results from tests that have not been validated can be difficult to interpret.\n\n# Additional Tests\nAdditional diagnostic techniques are in use or under development. Readers are encouraged to research peer-reviewed reports on such tests before use.\nAlthough these treatment protocols are usually successful, knowledge is evolving and no protocol assures safe treatment or complete elimination of infection. Therefore, treatment for avian chlamydiosis (AC) should be supervised by a licensed veterinarian. In quarantine situations, compliance might be easiest to monitor when treatment is provided by medicated feed. All birds with AC should be treated for 45 days, except as noted in the following sections.", "# Medicated Feed\nMedicated feed should be the only food provided to the birds during the entire treatment. Birds' acceptance of medicated feed is variable. Thus, food consumption should be monitored. Acceptance can be enhanced by first adapting the birds to a similar, nonmedicated diet. Treatment begins when the birds accept the medicated feed as the sole food in their diet. The following options are available: q Medicated mash diets (i.e., >1% chlortetracycline  with <0.7% calcium) prepared with corn, rice, and hen's scratch can be used.\n- Pellets and extruded products containing 1% CTC can be used. They are available and appropriate for use with most pet birds. Select a pellet size appropriate for the size of bird being treated.\n- A special diet might be necessary for lories and lorikeets, which feed on nectar and fruit in the wild.", "# Medicated Water\nLimited pharmacological studies indicate that dosages of 400 mg doxycycline hyclate/liter of water in cockatiels and 400-600 mg/liter of water in African grey parrots, blue-fronted Amazon parrots, and Goffin's cockatoos will maintain therapeutic concentrations (Keven Flammer, North Carolina State University, unpublished data, 2000). Research data are lacking for other species, but empiric use of 400-mg/liter of water has been successful for many psittacine birds (excluding budgerigars). Drug toxicity can occur when using this regimen, so an experienced avian veterinarian should monitor birds during treatment. Signs of toxicity include general signs of illness (depression, inactivity, decreased appetite), green or yellow stained urine, and altered hepatic tests (elevated aspartate aminotransferase , lactate dehydrogenase , and bile acids). If toxicity occurs, medication should be immediately stopped and supportive care provided until the bird recovers. Treatment with a different regimen can be started at a later date.", "# Oral Doxycycline\nDoxycycline is the drug of choice for oral treatment; either the monohydrate or calcium-syrup formulations can be used. Dosage recommendations are as follows: 40-50 mg/kg body weight by mouth once a day for cockatiels, Senegal parrots, and bluefronted and orange-winged Amazon parrots; and 25 mg/kg body weight by mouth once a day for African grey parrots, Goffin's cockatoos, blue and gold macaws, and greenwinged macaws. Precise dosages cannot be extrapolated for other species; however, 25-30 mg/kg body weight administered by mouth once a day is the recommended starting dosage for cockatoos and macaws, and 25-50 mg/kg by mouth once a day is recommended for other psittacine species. If the bird regurgitates the drug, another treatment method should be used.", "# Injectable Doxycycline\nIntramuscular (IM) injection into the pectoral muscle is often the easiest method of treatment, but not all injectable doxycycline formulations are suitable for IM injection. All available formulations can cause irritation at the injection site. The Vibrovenos® formulation (Pfizer Laboratories, London) is available in Europe and is effective if administered at doses of 75-100 mg/kg body weight IM every 5-7 days for the first 4 weeks and subsequently every 5 days for the duration of treatment. The injectable hyclate formulation labeled for intravenous (IV) use in humans can be used IV in birds. This formulation is not suitable for IM use because severe tissue reactions will occur at the site of injection.", "# Injectable Oxytetracycline\nLimited information exists for the use of an injectable, long-acting oxytetracycline product (LA-200®; Pfizer Laboratories, Exton, Pennsylvania). Current dosage recommendations are as follows: subcutaneous injection of 75 mg/kg body weight every 3 days in Goffin's cockatoos, blue-fronted and orange-winged Amazon parrots, and blue and gold macaws. This dosage might be suitable for but has not been tested on other species. This product causes irritation at the site of injection and is best used to initiate treatment in ill birds or those that are reluctant to eat. After stabilization with oxytetracycline treatment, the birds should be switched to another form of treatment to reduce the muscle irritation that is caused by repeated oxytetracycline injection.\n\n# Experimental Methods\nTreatment protocols using late-generation macrolides and pharmacist-compounded injectable doxycycline are under investigation. Information about these treatment protocols might be available in the scientific literature or from avian veterinary specialists.", "# Sources of Medications\nThe following sources (Table B) are not listed as an endorsement of the companies or products. Other sources might be available. 1) If the animal is slaughtered within 7 days of being bitten, its tissues may be eaten without risk for infection, provided that liberal portions of the exposed area are discarded. Federal meat inspectors must reject for slaughter any animal known to have been exposed to rabies within 8 months. 2) Neither tissues nor milk from a rabid animal should be used for human or animal consumption. Pasteurization temperatures will inactivate rabies virus; therefore, drinking pasteurized milk or eating cooked meat does not constitute a rabies exposure. 3) Having more than one rabid animal in a herd or having herbivore-toherbivore transmission is rare; therefore, restricting the rest of the herd if a single animal has been exposed to or infected by rabies might not be necessary.\nc. Other Animals. Other animals bitten by a rabid animal should be euthanized immediately. Animals maintained in USDA-licensed research facilities or accredited zoological parks should be evaluated on a case-by-case basis. 6. Management of Animals That Bite Humans. a. A healthy dog, cat, or ferret that bites a person should be confined and observed daily for 10 days; administration of rabies vaccine is not recommended during the observation period. Such animals should be evaluated by a veterinarian at the first sign of illness during confinement.", "Any illness in the animal should be reported immediately to the local health department. If signs suggestive of rabies develop, the animal should be euthanized, its head removed, and the head shipped under refrigeration (not frozen) for examination of the brain by a qualified laboratory designated by the local or state health department. Any stray or unwanted dog, cat, or ferret that bites a person may be euthanized immediately and the head submitted as described above for rabies examination. b. Other biting animals that might have exposed a person to rabies should be reported immediately to the local health department. Prior vaccination of an animal might not preclude the necessity for euthanasia and testing if the period of virus shedding is unknown for that species. Management of animals other than dogs, cats, and ferrets depends on the species, the circumstances of the bite, the epidemiology of rabies in the area, and the biting animal's history, current health status, and potential for exposure to rabies.", "# C. Control Methods in Wildlife\nThe public should be warned not to handle wildlife. Wild mammals and hybrids that bite or otherwise expose persons, pets, or livestock should be considered for euthanasia and rabies examination. A person bitten by any wild mammal should immediately report the incident to a physician who can evaluate the need for antirabies treatment (See current rabies prophylaxis recommendations of the ACIP*). State-regulated wildlife rehabilitators may play a role in a comprehensive rabies-control program. Minimum standards for persons who rehabilitate wild mammals should include receipt of rabies vaccination, appropriate training, and continuing education.", "1. Terrestrial Mammals. The use of licensed oral vaccines for the mass immunization of free-ranging wildlife should be considered in selected situations, with the approval of the state agency responsible for animal rabies control. Continuous and persistent government-funded programs for trapping or poisoning wildlife are not cost effective in reducing wildlife rabies reservoirs on a statewide basis. However, limited control in high-contact areas (e.g., picnic grounds, camps, or suburban areas) may be indicated for the removal of selected high-risk species of wildlife. The state wildlife agency and state health department should be consulted for coordination of any proposed vaccination or population-reduction programs. 2. Bats. Indigenous rabid bats have been reported from every state except Hawaii and have caused rabies in at least 33 humans in the United States. Bats should *CDC. Human rabies prevention-United States, 1999: recommendations of the Advisory Committee on Immunization Practices (ACIP). MMWR 1999;48(No. RR-1).", "# Appendix A Laboratories that Test Avian Specimens for C. psittaci\nMany state diagnostic laboratories and veterinary colleges perform routine chlamydial diagnostics. Additional laboratories are included in the following list (Table A). Other sources might be available. Inclusion in Table A does not imply endorsement by the Committee of the National Association of State Public Health Veterinarians or constituent institutions. The purpose of this Compendium is to provide rabies information to veterinarians, public health officials, and others concerned with rabies prevention and control. These recommendations serve as the basis for animal rabies-control programs throughout the United States and facilitate standardization of procedures among jurisdictions, thereby contributing to an effective national rabies-control program. This document is reviewed annually and revised as necessary. Immunization procedure recommendations are contained in Part I; all animal rabies vaccines licensed by the United States Department of Agriculture (USDA) and marketed in the United States are listed in Part II; Part III details the principles of rabies control.\n\n# Part I: Recommendations for Parenteral Immunization Procedures\n\n# A. Vaccine Administration\nAll animal rabies vaccines should be restricted to use by, or under the direct supervision of, a veterinarian.", "# B. Vaccine Selection\nPart II lists all vaccines licensed by USDA and marketed in the United States at the time of publication. New vaccine approvals or changes in label specifications made subsequent to publication should be considered as part of this list. Vaccines used in state and local rabies-control programs should have a 3-year duration of immunity. This constitutes the most effective method of increasing the proportion of immunized dogs and cats in any population.\n\n# C. Route of Inoculation\nAll vaccines must be administered in accordance with the specifications of the product label or package insert. Adverse reactions and vaccine failures should be reported to USDA, Animal and Plant Health Inspection Service, Center for Veterinary Biologics at (800) 752-6255 or by e-mail at CVB@usda.gov.\n\n# D. Vaccination of Wildlife and Hybrid Animals\nThe efficacy of parenteral rabies vaccination of wildlife and hybrids (the offspring of wild animals crossbred to domestic dogs and cats) has not been established, and no such vaccine is licensed for these animals. Zoos or research institutions may establish vaccination programs that attempt to protect valuable animals, but these programs should not replace appropriate public health activities that protect humans.\n\n# E. Accidental Human Exposure to Vaccine\nAccidental inoculation might occur during administration of animal rabies vaccine. Such exposure to vaccines listed in Part II constitutes no rabies hazard.", "# F. Identification of Vaccinated Animals\nAll agencies and veterinarians should adopt the standard tag system. This practice will aid the administration of local, state, national, and international control procedures. Animal license tags should be distinguishable in shape and color from rabies tags. Anodized aluminum rabies tags should be no less than 0.064 inches in thickness.\n1. Rabies Tags. be excluded from houses and adjacent structures to prevent direct association with humans. Such structures should then be made bat-proof by sealing entrances used by bats. Controlling rabies in bats by programs designed to reduce bat populations is neither feasible nor desirable.\nThe Morbidity and Mortality Weekly Report (MMWR) Series is prepared by the Centers for Disease Control and Prevention (CDC) and is available free of charge in electronic format and on a paid subscription basis for paper copy. To receive an electronic copy on Friday of each week, send an e-mail message to listserv@listserv.cdc.gov. The body content should read SUBscribe mmwr-toc. Electronic copy also is available from CDC's World-Wide Web server at  or from CDC's file transfer protocol server at ftp.cdc.gov. To subscribe for paper copy, contact Superintendent of Documents, U.S. Government Printing Office, Washington, DC 20402; telephone (202) 512-1800.", "Data in the weekly MMWR are provisional, based on weekly reports to CDC by state health departments. The reporting week concludes at close of business on Friday; compiled data on a national basis are officially released to the public on the following Friday. Address inquiries about the MMWR Series, including material to be considered for publication, to: Editor, MMWR Series, Mailstop C-08, CDC, 1600 Clifton Rd., N.E., Atlanta, GA 30333; telephone (888) 232-3228.\nAll material in the MMWR Series is in the public domain and may be used and reprinted without permission; citation as to source, however, is appreciated.", "# IU.S. Government Printing Office: 2000-533-206/28022 Region IV"], "questions": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]}