{"chunk": ["Chairman/Criteria Group NIOH In an Italian factory for production of n-butyl phthalate, isobutyl phthalate, and DEHP, G ilioli et al (36) measured to tal phthalate exposure 3 concentrations between 1 and 60 mg/m with an average air concentration 3 (not stated whether arithmetic or geometric) around 5 mg/m . Nielsen et al (64) measured total phthalic acid esters in air in a PVCprocessing industry in Sweden where diisodecyl phthalate, DEHP, and some 3 butylbenzylphthalate were used. Concentrations between 0.01 and 2.0 mg/m were recorded in 96 2-hour personal samples from 54 workers. Air concentrations of to tal phthalates were measured in a Russian PVCprocessing plant using mainly dibutyl phthalate and higher alkyl phthalates but also some DEHP and other phthalates. Concentrations between 1.7 and 66 3 mg/m were recorded (59). 3 DEHP a ir concentrations between 0.09 and 0.16 mg/m were reported from a German factory for phthalate production (110).Experiments with radioactive (^C-labeled) DEHP have indicated that at least 50% of the radioactivity of a single oral dose (2.9 mg/kg) is absorbed in the rat intestine since 42 % and 14 % were excreted in urine and in bile, respectively (27). The same authors also found that DEHP was rapidly hydrolyzed by pancreatic lipase, indicating the possibility that DEHP is hydrolyzed in the gut before absorption. DEHP analysis in liver further supported this supposition in that no unmetabolized DEHP was found in liver after administration of", "DEHP was found in liver after administration of smaller (0.5 g/kg) the analyses were positive (8). At a dose of 2 g/kg given p.o. to rats the bioavailability of DEHP was 14% as measured with a HPLC technique in blood. When a higher dose (4 g/kg) was given i.p ., only 5% was recovered in blood, again indicating a role for hydrolysis in the gut in the kinetics of DEHP (77). Experiments with p.o. administration of MEHP indicated that this metabolite was well absorbed (109). Radioactive MEHP or#", "Mention of the name of any company or product does not constitute endorsement by the National Institute for Occupational Safety and Health. (The literatu re is followed to August, 1987.) Diethylhexylphthalate (DEHP), a diester of phthalic acid, is used primarily as a softener in plastics, primarily for polyvinyl chloride (PVC). Smaller amounts are used as lubricants. Occupational exposure occurs during the production of DEHP, during the addition of DEHP to plastics, and in the processing of softened plastics.  (20 °C) 0.0013 kPa DEHP is a colourless to yellow, oily liquid at room temperature and normal atmospheric pressure. DEHP is available in a variety of technical grades.", "# D I S C L A I M E R\nThe solubility of DEHP in water is low, 0.3-0.4 mg/1 at 20-25 °C, it is much less soluble in sa lt water. DEHP is miscible with most common organic solvents and it is more soluble in blood than water. DEHP is lipophilic and the distribution ratio in dichloromethane -Krebs bicarbonate buffer is 1130. The log n-octanol-water partition coefficient is 3-4.\n\n# OCCUPATIONAL EXPOSURE TO DEHP DURING MANUFACTURE, FORMULATION, OR USE\nFew data on occupational exposure to DEHP have been reported.\nIn a phthalate manufacturing industry where DEHP was produced from phthalic anhydride and alcohols, Liss et al (56)  DEHP was given to rats and 16 times more radioactivity from MEHP than from DEHP was recovered in plasma.\nP.o. administration of DEHP to young rats (1 g/kg) lead to a larger MEHP area under the plasma concentration time curve than in older rats when measured with gas chromatography (103), indicating either a more rapid hydrolysis of DEHP or a more efficient absorption of MEHP in young rats.\nThe systemic availability of DEHP is low (5% when 4 g/kg was given) after i.p . administration. Relatively low amounts of MEHP were recovered in blood in these experiments (77).", "# Distribution\nIntravenously (i.v .) administered DEHP is rapidly eliminated from blood. This has been demonstrated in experiments where radioactive DEHP was injected i.v . and blood levels were followed by TLC (92). At' a low dose (0.1 mg/kg) there was an in itia l phase with a half-time of 4.5 min and a second phase with a half-time of 22 min. At a higher dose (200 mg/kg) the in itia l phase had a half-time of 9 min. This indicated that DEHP was taken up in a tissue compartment by a saturable process (92). Radioactivity from DEHP was rapidly distributed to liver, carcass, lung and spleen when administered i.v. (27,92).\nPerorally administered DEHP is mainly distributed as MEHP (77,109). In the liver unmetabolized DEHP was recovered only after high doses (>0.5 g/kg) of DEHP, indicating a threshold phenomenon in its absorption and distribution (1,8 (77,109). The in vitro plasma protein binding of MEHP is extensive (103).\nNewborn infants receiving exchange transfusions may reach plasma levels of about 10 Mg/ml of DEHP (104). This level is about twice as high as those found in leukaemia patients receiving p latelet concentrates and about five times as high as levels found in haemodialysed patients. After treatment this level rapidly fe ll to about 3 Mg/ml within 2 hours, and then a further drop with a half-time of about 12 hours (104).", "# Metabolism\nDEHP is hydrolyzed in vitro by pancreatic lipase to MEHP (27), indicating that this metabolism mainly occurs in the gut lumen. In rats about 80% of a p.o. dose of DEHP undergoes mono-de-esterification (77), while in traarterially administered DEHP was only slowly converted to MEHP (77).\nThe hydrolysis in rat liver has been studied with both negative (27) and positive ( 6) results.\nMEHP may be further metabolized in the gut wall (77) or other organs. Rat liver cells in culture as well as the intact rat converts MEHP to several metabolites (7,55). The -and w-l-carbon oxidation products constitute more than 85% of the metabolites (7,55,60). The ethyl side chain may also be oxidized (55). It has been suggested that oj-oxidation leads to a product which is further metabolized by p-oxidation in the peroxisomes (7,55). A non-linear dose-dependency of this metabolism in the rat has been observed; the dominating role of u>-oxidation over co-1-oxidation was increased by high doses of MEHP (55).\n14 Small amounts of radiolabel derived from 2-ethyl-(l-C)-hexyl-labeled DEHP was recovered in a DNA fraction (8). However, the metabolite responsible for this radioactivity or the nature of its binding was not fully explored.", "There are marked animal species differences in the metabolism of DEHP. Thus the ^-oxidation seems to play a dominate role in the rat and guinea pig (8,54,55), but seems to be a minor pathway in the mouse, hamster, green monkey, cynomolgus monkey, and marmoset (8,54). In urine of DEHP treated rats, no conjugated metabolites have been detected. A minor portion is conjugated in the hamster and a major portion is conjugated in the marmoset, mouse, guinea pig, green monkey and, man (8,54). Only glucuronides have been found in these species (8).\nThe amount of unmetabolized MEHP excreted in urine also varies considerably between species; it is low in the rat and hamster, but high in mouse, guinea pig, green monkey and man (8).\nRepeated oral administration of DEHP or MEHP at high doses (500 mg/kg) to rats leads to a change in the metabolic profile. There was an increase in -oxidized metabolites and a decrease in co-1-oxidized metabolites (55). Drug metabolizing enzyme activ ities have been studied after DEHP administration and in some cases changes have been observed (2,37,119).", "The same metabolites as those found in rat urine can be detected in human urine. One study on i.v . injected DEHP (8) and one on orally administered DEHP (90) indicated that man metabolizes DEHP by to and 0) -1-oxidation as well as by oxidation of the ethyl side chain. However, the U) -oxidation pathway seems to be a minor pathway in man. More than half of the metabolites recovered in human urine were conjugated metabolites (8,90). Time-averaged concentrations of DEHP, MEHP and phthalic acid in blood, reported for patients undergoing maintenance hemodialysis, were 1.9, 1.3 and 5.2 Mg/ml respectively (76). These patients are considered to be at risk of potential DEHP toxicity through prolonged contact periods with medical plastic products that contain DEHP. The relatively high circulating level of phthalic acid may indicate an altered metabolism of DEHP in uremic patients (76).\nLevels of DEHP and MEHP in plasma were studied in newborn infants receiving blood exchange transfusions. In one case the MEHP h a lf-life was the same as for DEHP (about 12 hours), indicating that the hydrolysis of DEHP was the rate limiting metabolic step. However, in other children the half-time of MEHP was longer than that of DEHP, suggesting a low oxidizing capacity in most newborns (10A).", "# A.4 Excretion\nRadioactivity from intravenously injected ^C-labeled DEHP is mainly recovered in urine and feces after 2A hours (92), indicating that urine and bile are major excretory pathways. At a low dose (0.1 mg/kg) given to rats, 50-60% of injected radioactivity was recovered in urine and feces after 2A hours, while less than 50% was recovered at a high dose of 200 mg/kg (92). Seven days after an oral dose (2.9 mg/kg) of DEHP, 42% of the radioactivity was recovered in urine and 57% in feces (27). In these experiments on rats the biliary excretion was also quantitated, and it was found that 14% of the radioactivity was recovered in bile after 4 days (27). The almost 100% recovery documented by Daniel & Bratt (27) has been confirmed by Teirlynck & Belpaire (109). Oral administration of MEHP (50-500 mg/kg) gave a higher urinary recovery than orally administered DEHP (50-500 mg/kg) as measured after 24 hours (55). Urinary excretion in man has been quantitated after oral administration of non-radioactive DEHP (0.45 mg/kg). It was found that 15-25% was excreted in urine as MEHP or oxidized metabolites within 2-3 days (90).", "In the rat no unmetabolized DEHP is excreted in urine, while small amounts are found in mouse or green monkey urine (8). Major amounts of MEHP are excreted in the urine by mouse, guinea pig, green monkey and man (8). However, oxidized metabolites constitutes a major portion of excretion products in urine from ra t, mouse, hamster, green monkey, and man (8).\nChanges in excretion pathways have been observed after prolonged administration of DEHP. In control rats the fecal excretion pathway dominated after p.o. administration, while in habituated rats (7 days feeding with DEHP) the urinary pathway dominated (27).", "# Retention and turnover\nAt least two elimination phases of radioactivity, given as DEHP, have been observed in ra t blood, but these have short half-lives (4.5-9 and 22 min respectively) (92). In the liver after 7 weeks of oral administration the elimination phase was considerably slower, with a h a lf-life of 3-5 days (27). No accumulation of DEHP or MEHP was observed after dosing with 2.8 g/kg/day for 7 days (109). No accumulation was reported from a long term feeding study at doses of 1000 or 5000 ppm in the food (corresponding to a daily dose of about 50 and 250 mg/kg) for 5-7 weeks (27).\nAnalysis of the to tal amount of urinary metabolites, measured as derivatized phthalic acid, indicated a weak positive correlation between occupational exposure to phthalate and the metabolites (56,64). In the f ir s t study (64) workers were mainly exposed to DEHP and diisodecyl phthalate. In the second study (56) workers were exposed to DEHP and phthalic anhydride. The authors concluded that phthalic anhydride influenced the urinary level more than did DEHP.", "# Summary\nDEHP is hydrolyzed in the gut. In the liver unhydrolyzed DEHP can only be found after administration of high doses. The hydrolyzed metabolite MEHP is rapidly absorbed and is further metabolized in the liver. In the rat the w -and to -1-carbon oxidation products constitute more than 85 % of the metabolites. I t has been suggested that oxidation products are further metabolized by 3-oxidation in the peroxisomes. This metabolism is dose-and frequency of administration-dependent. The metabolism is changed by repeated administration of DEHP. There are great species variations, and the 0) -oxidation pathway seems to play a minor role in man. Major excretory pathways are urine and bile. In feces and urine almost 100 % of an administered dose can be recovered. No accumulation of DEHP or MEHP has been observed.\n\n# EFFECTS ON EXPERIMENTAL ANIMALS AND IN VITRO TEST SYSTEMS", "# Single Exposure\nNumerous LD^^ values have been reported for DEHP. The oral LD^q values in rats generally exceeded 25 g/kg and in mice, 30 g/kg (66, 125). The oral LD^q value for the rabbit is given as 33.9 g/kg (95), and for the guinea pig, 26.3 g/kg (49). After i.p . administration to rats an LD^q value of 30.7 g/kg has been reported (95). In mice the value is noted to be 37.8 g/kg (51). In other studies LD^q values in the range 14-75 g/kg have been calculated for the mouse after i.p . administration (125). LD50 values in the range 200-250 mg/kg were reported for the rat after i.v . doses of DEHP solubilized in nonionic detergent (84,91).", "From the information provided in the acute studies the main sign of toxicity after single oral or intraperitoneal dosing is diarrhoea, possibly due to the oily nature of the ester. An i.p. dose of 500 mg/kg in rats decreased spontaneous running activity indicating behavioural changes (85). After i.v. dosing, lung lesions characterized by oedema, haemorrhage, and in filtratio n s of polymorphonuclear leucocytes have been observed in the rat (93). The effects were evident at doses as low as 50 mg/kg. The mechanism of the aetiology of the lung lesions is unknown. I t has, however, been suggested that some changes could be due to the release of lysosomal enzymes from alveolar macrophages, which has been seen in vitro in rabbit tissues treated with DEHP (11). Treatment i.v. of rabbits with DEHP induced a fa ll in blood pressure and an increase in breathing rate at a dose of 350 mg/kg. No deaths occurred after doses up to 650 mg/kg (20).\nThe monoester, MEHP, may be more toxic than the diester but data are very limited. In a short note (118) the oral LD^q in the rat was reported to be 1.3A g/kg (female) and 1.8 g/kg (male).", "# Short-Term Exposures\nThe most obvious sign of toxicity in the rat after oral administration is a reduction in the rate of weight gain, usually evident within a few days of dosing of 0.A g/kg/day or above (A0, 65). Reduction in body weights were observed in rats given dietary levels of 12,500 and 25,000 ppm for 13 weeks. Dosages of 1600-6300 ppm resulted in either slight elevations of body weight or had no effect (62).\nReductions in haemoglobin, packed cell volume and erythrocytes have been observed in rats given 1% or 2% dietary DEHP for 17 weeks but not at 0.2% for the same period (A0). Doses of more than 3 g/kg/day for periods up to 90 days were necessary to cause deaths in rats (65,95). No deaths occurred in rats after dietary dosing for 1A days at 50,000 ppm or below (62).\nMEHP also reduced the body weight gain when given in the diet of rats at 6,400 ppm (22). No effects on body weight occurred at dietary levels up to 625 ppm for 3 months. At 625 ppm a significant reduction in blood glucose was observed.", "Decreases in body weight have also been observed in mice given dietary DEHP for 14 days at levels from 6,300 ppm to 100,000, or for 13 weeks at 1000 ppm to 12,500 ppm (62). Cystic kidneys and centrilobular necrosis were noted in one strain of mice (ddY) fed 0.25 or 2.5% DEHP for 2 weeks but not in another study using a different strain (B6C3F^), higher exposure levels, and longer periods (125). DEHP administered i.v . at 25-500 mg/kg/day for 2-4 weeks to beagle dogs resulted in pulmonary haemorrhage and inflammatory response similar in appearance to the \"shock-lung\" effect (125).\nA few inhalation studies have been reported. However, due to the omission of experimental details they can not be assessed.", "# Biochemical effects\nA large amount of research work has been carried out on the hepatic effects such as cell proliferation, of DEHP in laboratory animals. A single dose of DEHP, 500 mg/kg, resulted in a six-fold increase of male rat hepatocytes in S-phase and a 15-fold increase of male mouse hepatocytes in S-phase 24 h after dosing. Three weeks of feeding DEHP at 6000 ppm in the diet increased liver/body weight ratios to approximately 140% that of controls in female rats and 170% of controls in male mice (19). However, at the end of 2 years of feeding DEHP at 0.03, 0.1 or 1.2% in the diet there was no detectable liver cell proliferation as studied by H-thymidine incorporation (78). In vitro studies also have shown that DEHP decreases the protein kinase c activity ( 100).", "The cell proliferation induced by DEHP forms the basis of one theory of DEHP hepatocarcinogenesis. This theory argues that the increased cellular growth induced by DEHP may result in spontaneous mutational events or promotional effects (16,19). Peroxisomes (microbodies) are small cytoplasmatic organelles. Functionally, peroxisomes have been implicated in gluconeogenesis, detoxification of and in lipid metabolism (82). Some chemical agents may cause peroxisome proliferation in mouse and rat liver. This property was f ir s t discovered for some hypolipidemic drugs, such as clofibrate and naphenopin, but has later been found to be common to a structurally diverse group of chemicals including DEHP. Peroxisome proliferators including DEHP and other phthalates are liver carcinogens, when administered in the diet (80).\nThere seems to be a fair correlation between the ab ility of a chemical to induce peroxisome proliferation and its liver carcinogenic properties (81).\nAccording to the peroxisome proliferation hypothesis for liver carcinogene sis, DEHP and/or its metabolites reduces lipid synthesis and oxidation so that fatty acid derivatives (e.g. triglycerides) are accumulated in the hepatocyte. Genes for lipid metabolizing enzymes, including peroxisomal beta-oxidation enzymes, are then expressed. It has recently been shown that MEHP and the (j J -1-carbon oxidation products are the DEHP metabolites responsible for peroxisome proliferation in primary hepatocyte cultures (60).", "The increased lipid metabolism in the peroxisomes may generate increased amounts of H^O^. Since catalase, the enzyme which catalyzes the breakdown of to water, is only slightly induced by DEHP the result w ill be an increased formation of oxygen radicals which may damage membranes and/or DNA (16). If the exposure is prolonged a series of cellular insults may result in permanently altered cells which form foci and ultimately tumors. I t should, however, be clear that this hypothesis has only limited experimental support.\nDEHP is a moderately effective inducer of peroxisome proliferation in the rat. Chronic administration of doses of 50 mg/kg/day seems to be effective as measured by an increase in peroxisomal enzymes (61). However, doses of 25 mg/kg/day seem not to increase these enzyme activ ities in the rat liver (50).", "Another experiment has shown a large increase of hepatic peroxisomes in the rat after 1A days of oral DEHP administration at 2000 mg/kg/day. When the same dose was given to marmosets there was no peroxisome proliferation. Moreover, peroxisomal enzymes showed a pronounced rise in the rat but not in the marmoset (83). The difference may have been caused not only by a less efficient hydrolysis of DEHP and therefore less efficient absorption in the marmoset ( 83) but also by different intrinsic responsiveness to MEHP by the rat and marmoset hepatocytes (60). There is some experimental support for both of these explanations. Some experiments suggest that human hepatocytes may be similar to marmoset hepatocytes in their peroxisomal response to MEHP (16).\nNothing is known about ra t, marmoset, or human peroxisome responses to DEHP by inhalation exposure.\nIn vitro, rat liver microsomal cytochrome P-450 levels were not affected by DEHP (37). However, when rats were treated in vivo with DEHP by i.p. injections (119) or repeatedly given DEHP orally (2), an increase in cytochrome P-450 levels has been observed.\nIn the liver, mitochondrial enzymes and mitochondrial morphology have been affected by DEHP administration (74, 96). The significance of the effects on mitochondria is not known as the mitochondrial functions usually appear to be normal (125).\nIn male rats given DEHP in the diet, urinary excretion of Zn is enhanced and the testicular levels of Zn decreased (42,68). See also 6 .", "A number of studies has shown that DEHP given in the diet (0.5-2%) causes lowering of triglyceride and cholesterol levels in the plasma of the rat (13,14,15,24,87,127,128). DEHP inhibits the biosynthesis of cholesterol, an effect which is accompanied by phospholipidosis. The same effects are seen with MEHP (72).", "# Skin and eye irritatio n ; sensitization\nThe data available indicate that DEHP is a weak irrita n t to mammalian skin on topical or intradermal exposures (20,125).\nIn one study no irrita tio n in the rabbit eye occurred when DEHP was in stilled into the eye (51).\nThere are no data indicating that DEHP should be a sensitizing agent.", "# Long-Term Exposures\nIn a 24 month study (44) groups of 43 male and 43 female Wistar rats were fed diets containing 0, 0.1 or 0.5% DEHP, with interim k ills at 3, 6 and 12 months. Because of high mortality only two control, four low dose and seven high dose animals were alive at termination. During the f irs t year DEHP slightly reduced body weights but by the second year the weights of a ll groups were sim ilar. During the firs t six months an increase in relative liver and kidney weights were seen in DEHP treated animals but later they were sim ilar in control and treated animals. After 3 months 1/8 rats in the low dose group were found to have mild tubular atrophy in the kidney. After\nIn another 24 month study (21) groups of 32 male and 32 female Sherman rats were given diets containing 0, 0.04, 0.13 or 0.4% DEHP. Because of reduced life-expectancy of the animals and the small numbers of animals used, the study is inadequate to assess the chronic toxicity of DEHP.\nIn a 12 month study (65) a group of 20 male and 20 female Wistar rats were given a diet containing 0.35% DEHP. A control group received the diet only. The only gross or micropathology noted in dosed animals at necropsy was hepatomegaly. During the study, however, about 30% of the animals died due to congestion of the small intestine and loss of the gastric or intestinal mucosa, which was complicated by purulent pneumonia and endometritis.", "In a 2 year study (47,62) groups of F344 rats were given dietary levels of 0, 6000 or 12000 ppm DEHP. A decreased body weight in exposed groups was noted from around week 30 u ntil termination. Except for neoplastic effects (section 8 ) and testicu lar atrophy (section 6 ) a compound related hypertrophy of cells of the anterior pituitary were noted at necropsy of the high dose rats. In both of the exposed groups an increased incidence of clear cell changes in the livers was observed.\nIn the same study (47,62) B6C3F^ mice were exposed to 3000 or 6000 ppm DEHP. A dose related decrease in dosed female mice body weights was observed. There was no increased incidence of non-neoplastic lesions except for seminiferous tubular degeneration of the testes in male mice (section 6 ).\nIn a study with groups of male and female guinea pigs fed diets containing 0, 400 or 1300 ppm DEHP for 12 months (21), dosed animals had sta tistic a lly higher body weights than controls and a slight increase in liver weights was noted in dosed females. No other compound related lesions were found.", "# Summary\nBased on LD^q studies DEHP has a low acute toxicity. A prolonged dosing of DEHP to animals produced proliferation of liver peroxisomes, hepatomegaly and a reduction of body weight gain.\nDEHP is a weak irrita n t to mammalian skin but there are no data indicating that DEHP should act as a sensitizing agent.\n\n# REPRODUCTIVE, EMBRYOTOXIC, AND TERATOGENIC EFFECTS", "# .1 Reproductive effects\nThe effects of DEHP on male reproductive organs have been studied extensively. The majority of the studies have been carried out using rats or mice given DEHP in the diet.\nSeminiferous tubular atrophy, comprising a loss of spermatids and spermatocytes, was the result when 4-week-old Wistar rats were administered 2800 mg DEHP/kg by oral intubation for 10 days (39). In sim ilarly treated 10-week-old rats about 50% of the tubules were atrophic and the remainder unaffected. No testicular damage was seen in treated 15-week-old rats. When DEHP was given in the diet (2%; approximately 1200 mg DEHP/kg) daily to 4week-old rats, the lesions produced were reversible whether treatment was stopped prior to, or continued until after the control rats had reached sexual maturity.\nIn rats given 1 or 2% dietary DEHP the effect was dose-dependent with visible signs of atrophy after approximately 2 weeks of feeding (AO). The atrophy was accompanied by pituitary changes, namely enlargement and vacuolization of the basophils of the pars d ista lis corresponding to the formation of the so-called castration cells seen after gonadectomy (AO). Similarly, there was a concomitant reduction in testicular and prostatic zinc levels with increased urinary excretion of zinc (A2).", "In a rat study with orally administered DEHP (2% in the diet) the serum testosterone levels were reduced by approximately 50% but the levels in testes rose by 150% (70). Simultaneous administration of testosterone or zinc had no protective effect on the atrophy but did prevent the weightreduction of the accessory sex organs (39,73). DEHP in the diet (2%) given to 7 young Wistar rats for one week decreased the testicular weight significantly (p < 0.05) compared to controls (67). The testicu lar zinc concentration was decreased as well. In another study (68) groups of 20 male rats were given 2.0 g/kg/day by gavage for 1A days. Ten rats were then killed and the remaining 10 rats were followed for an additional A5 day period without administration of DEHP. The histopathological changes of the testes seen at day 15 were: a marked shrinkage of the seminiferous tubules; germinal epithelium consisting only of Sertoli cells; very few spermatogonia. After A5 days the percentage of spermatogenic tubules had increased from 0 (at day 15) to 12.8%, indicating a limited reversibility of the testicular atrophy.\nSimilar degeneration of the seminiferous tubules were seen (89) when 13week-old Wistar rats were given 2 g DEHP/kg p.o. for 7 consecutive days.", "The changes induced in rats by DEHP may be age dependent (106). Younger animals appeared to be more susceptible to testicu lar injury and were slower to recover (39). If treatment was withdrawn before the rats were sexually mature the effects were reversible (39). Plasma levels of DEHP were similar in sexually mature and immature rats indicating no difference in absorption (107). Rats given i.p . injections of DEHP did not show any strong evidence for testicular atrophy (25). As with oral dosing, however, i.p . administration of DEHP decreased serum testosterone levels (69). Both routes have also altered the activ ities of some testicular enzymes (25,94). Some degenerated primary spermatocytes and altered Sertoli cells were observed in Sprague-Dawley rats given 3 h infusions of an emulsion at a rate of 1 ml/h corresponding to a daily dose of 500 mg DEHP/kg (103). The infusions were given every other day on six occasions. The emulsion contained DEHP, fractionated egg yolk phosphatides, glycerol, and water. No effects were observed when emulsions corresponding to 0, 5, or 50 mg DEHP/kg were given.", "In another study (26) groups of Swiss-Webster mice were given daily i.p. injections of 50 or 100 mg DEHP/kg for 5 days or alternate daily i.p. injections of 50 or 100 mg DEHP/kg for 20 days (10 injections). The animals were killed 24 h following the last injection. No significant alterations in testicular weight or zinc levels occurred. In Sprague-Dawley rats given similar treatment the gonadal zinc level decreased about 30%.\nIn a NTP-sponsored study (58) with CD-I mice given 0.3% DEHP in the diet, the animals had significantly diminished te s tis and epididymis weights compared to controls. In addition, the sperm concentration in the cauda epididymis was decreased and the percent abnormal sperm in the cauda was significantly higher in the treated mice.\nA high oral dose (4.2 g/kg) of DEHP gave a minimal tubular atrophy in hamsters but did not produce any effects on urinary zinc excretion, testicular zinc levels or on testicular weights (42).\nThe effects of the monoester (MEHP) has not been as well studied. An oral dose of 1 g/kg/day for 5 days to rats produced a significant decrease in testes weights and an extensive testicular atrophy (42). On the other hand, rats given i.p. doses of up to 100 mg/kg of MEHP for 5 days showed no abnormal histology (25) and i.p . doses of 50 mg/kg on alternate days for 20 days produced only a reduction in prostatic zinc levels (26).", "In mice fed diets containing 2% MEHP for 1 week (71) testicular zinc and testosterone levels were markedly reduced but there were no reductions in testicular weights. Hamsters given 1 g/kg/day of MEHP for 9 days showed more severe testicu lar effects than those given DEHP at levels of 4.2 g/kg/day for the same period (42).\nThese studies indicate that the rat is the most susceptible species to DEHP-induced testicu lar atrophy. The mechanism of phthalate-induced testicu lar damage is not fully understood. The testicular zinc depletion has been suggested as a primary event (34,35). Zinc is essential for normal testicular function and its depletion is known to lead to testicular atrophy (12). Inhibition of dehydrogenase enzymes, e.g. those controlling the biosynthesis of testosterone, lead to reduced testosterone levels. DEHP administration has been shown to reduce serum testosterone in the rat (69,70) as well as in the mouse (42), although in the mouse no testicular atrophy was observed. Supplementation with testosterone or zinc did not prevent the testicular damage induced by DEHP (39,73).\nIn vitro studies have indicated that the Sertoli cell is the target. Mixed cultures of Sertoli and germ cells prepared from rat testes were exposed to DEHP or MEHP (10 ^-10 ^M) (38,41). DEHP had no effect but MEHP caused a dose-dependent increase in the rate of germ cell detachment from Sertoli cells, accompanied by changes in Sertoli cell morphology.", "In another study (58) CD-I mice were given 0, 0.01, 0.1 or 0.3% DEHP in the diet during a 7 day pre-mating period and a subsequent 98-day cohabitation period. This resulted in complete suppression of fe rtility in the 0.3% group and a significant reduction in the fe rtility in the 0.1 group compared to controls. There was no effect of DEHP on fe rtility in the 0.01% treatment group.\nIn a f e r tility study (3) groups of ICR male mice were administered DEHP subcutaneously at dose levels of 1, 2, 5 and 10 ml/kg on day 1, 5 and 10 of the study. At day 21 each male was housed with one virgin female for 7 days. There was a reduction in the incidence of pregnancies in the treated groups (3/8 at the three highest dose levels; 5/8 at the lowest dose level; 14/16 in the control group). On the other hand, repeated matings with virgin females starting on day 2 , 6 , 1 1 , 16 and 2 1 , and at weekly intervals through 8 weeks, revealed no decrease in the incidence of pregnancy. In the treated groups, examination of pregnant females on day 13 of gestation revealed an increase in the incidence of preimplantation losses and early fetal deaths.", "Only one study (94) has investigated the effects of phthalates on female reproductive organs. Three doses of 4.93 g DEHP/kg at 5-day intervals were given i.p . to female rats. No histopathological changes of the ovaries were seen 22 days after the firs t injection, but reductions of some enzyme activités were noted. However, i.p. injections of DEHP to male rats did not result in histopathological changes of the testes.\nIt appears that rats and guinea pigs are sensitive to testicu lar atrophy caused by DEHP while mice are fairly and hamsters highly resistant. That at least some of the effects associated with this pathology can be produced in vitro argues against a hormonally mediated indirect effect. The earliest effects are seen in Sertoli cells and are described as vacuolation (5).", "# Embryotoxicity, Teratogenicity\nIn a study (65) with female Wistar rats given 0.34 or 1.7 g DEHP/kg by gavage during the f ir s t 21 days of gestation, the only untoward effects seen were reductions in fetal body weight. Two percent (2%) DEHP in the diet of Fischer 344 rats during the firs t 20 days of gestation increased the number of resorptions (123).\nIntraperitoneal injections of 4.93 and 9.86 g DEHP/kg to Sprague-Dawley rats on days 5, 10, and 15 of gestation resulted in an increased number of resorptions and reduced fetal weights (101). In the highest dose group gross abnormalities, such as twisted hind legs and anopthalmia, were noted but no skeletal defects were observed.\nPlasma extracts of two polyvinyl chloride (PVC) plastics containing DEHP were administered intravenously to groups of pregnant Sprague-Dawley rats daily from the 6th to the 15th day of gestation (52). The animals were killed at day 20. The daily doses of DEHP were equivalent to 1.3 mg/kg (low dose) and 5.2 mg/kg (high dose). No significant teratogenic or embryotoxic effects were noted.", "Groups of ICR mice were given DEHP in the diet at levels of 0.05 to 1.0% for days 0-18 of gestation whereafter they were sacrificed (97,99). The food intake was about 7 g/day as an average. At 0.4 and 1.0% levels no live fetuses were found. At the 0.2% level, 40% of the fetuses had malformations including exencephaly, spina bifida and malformed ta il. A delayed ossification was seen in about 15% of the fetuses at the 0.1 and 0.2% dose levels.\nDietary administration of 0.025 to 0.15% DEHP on days 0-17 of gestation to CD-I mice increased the number of resorptions at the 0.1 and 0.15% levels (124).\nA single p.o. administration of 0.1 ml/kg DEHP on day 7 of gestation to SPF mice decreased the number and the body weights of living fetuses (116). In another study (126) DEHP was given orally to SPF mice at day 6 , 7, 8 , 9 or 10 of gestation. When 5.0 or 10.0 ml/kg was given on day 7 there were no live fetuses. 2.5 ml/kg administered the same day produced 14% of living embryos and 1.0 ml/kg gave 40% living embryos. The percentages of live embryos when 10.0 ml/kg was given on day 8 , 9 or 10 of gestation were 18, 92 and 95% respectively. Gross and skeletal abnormalities occurred in fetuses given 2.5 and 7.5 ml/kg on day 7 or 8 . The abnormalities included exencephaly, open eyelid and club-foot.", "In a later study (98) groups of ICR mice were given DEHP by stomach intubation on days 7, 8 and 9 of gestation. The DEHP doses (in olive oil) were 250, 500, 1000, and 2000 mg/kg. The mice were sacrificed on day 18. In the two higher dose groups the numbers of resorptions and malformed fetuses were significantly increased. The malformations most commonly produced were anencephaly and exencephaly. When doses of up to 8000 mg/kg were given i.p. at days 7,8, and 9 of gestation no effects were noted.\nThe monoester, MEHP, at oral doses of 225, 450 and 900 mg/kg produced significant signs of maternal toxicity when given to pregnant Wistar rats on days 6-15 of gestation (86). In the highest dose group a 73% mortality was observed in the dams.\nIn the SPF mouse, oral dosing with 0.1 or 1.0 g/kg MEHP on day 7 of gestation led to increased incidence of early embryonic deaths but dosing on day 8 or 9 had less effect (117,126). The fetuses had reduced body weight and a higher incidence of gross abnormalities in fetuses from the high dose group on days 8 and 9 as compared to controls. The mice dosed on day 8 produced fetuses with high incidences of skeletal effects.\nIntravenous injections with 11.38 mg/kg MEHP to rabbits on days 6-17 of gestation gave a high incidence of resorptions (114). The incidence of fetal anomalies was similar to controls.", "The mechanism of teratogenicity of DEHP or MEHP is not known. Teratogenic activity could result from zinc deficiency, which is known to produce teratogenic effects (108).\nIn a study (65) with DEHP at doses at 0.34 or 1.7 g/kg/day given to female Wistar rats by gavage for 3 months prior to mating, no effects were seen on the number of resorptions, fetal weights or incidence of skeletal anomalies.\n6 .3 Summary DEHP can cause testicular damage in rats. The no-effect level is about 0.3 -0.5 % in the diet. There is evidence that DEHP and its metabolite MEHP are teratogenic and embryolethal to rodents. In rats 2 % in the diet throughout the gestation period produced an increased incidence of resorptions and in mice 0.1 % also produced fetal abnormalities. F ertility studies provided contradictory results.", "# MUTAGENICITY AND RELATED END-POINTS\nThe possible genotoxic effect of DEHP has been thoroughly investigated in several different short-term tests. Effects of the major metabolites of DEHP; the monoester (MEHP) and 2-ethylhexanol, as well as phthalic acid and phthalic anhydride, have also been studied.\nStudies on the possible mutagenic effect of DEHP have been performed in bacteria, fungi and in cultured mammalian cells. Drosophila melanogaster has also been used and results from a few in vivo studies on mice have been published.\nMany laboratories have used several strains of Salmonella typhimurium and doses of DEHP up to 10,000 Mg/plate. Incubations both with and without exogenous activation systems have usually been performed. S9-mix from Aroclor 1254 induced rats is commonly used, but other species as well as other inducers have also been used to produce metabolic activation systems. With one exception (115) these test results have been negative (see e.g., 4,46,130,131) and in a IPCS study (9) a ll five laboratories reported negative results. Other bacteria than S. typhimurium have also been used. Negative results were obtained with E. coli WP2 at doses up to 2000 Mg/plate in one laboratory (130).", "The major metabolites of DEHP have also been tested for mutagenic activity in bacteria. Doses up to 3333 Mg/plate for MEHP and phthalic anhydride (131) and 2000 ng/plate for 2-ethylhexanol and phthalic acid (4) were used with negative results in strains of Salmonella (see also 46,130). However, one laboratory (115) reported a significant increase in revertants in TA 100 for both DEHP and MEHP, with and without S9, respectively.\nThe same investigators (115) also detected a dose-dependent (400 and 500 Mg/plate) DNA damaging effect to B. su btilis in the Rec-assay for MEHP, while DEHP, phthalic acid and 2-ethyl-hexanol were a ll negative. In this study MEHP showed a positive response in E. coli WP2 b/r as well.\nNegative results were obtained when pooled urine from rats, treated with DEHP 2000 mg/kg/day for 15 days, were tested for genotoxic activity. A direct plating procedure was used with S. typhimurium strains TA-98, TA-100, TA-1535, TA-1537 and TA-1538, both with and without S9 and 3glucuronidase/aryl sulfatase as activation system. When 2-ethylhexanol was tested according to the same protocol was also negative (30).", "# Mutation\nThe induction of mutations by DEHP has been studied in different species of fungi. In the IPCS collaborative study on in vitro assay systems (9) DEHP was considered to be negative in six out of seven assays. Positive results were obtained with Saccharomyces cerevisiae both with and without S9 activation at the lowest effective concentrations of 1541 Mg/ml and 3081 Mg/ml, respectively. Other laboratories using other strains of S. cerevisiae or Schizosaccharomyces pombe reported negative results at maximum tested doses of 5000 Mg/ml. Mouse lymphoma cells (L5178Y), Chinese hamster V79 cells, as well as human lymphoblasts have been used to study the mutagenic effect of DEHP in cultured mammalian cells. Several investigators have reported negative resu lts, but a few positive results can also be found in the literature.", "In the IPCS study ( 9) only one out of ten investigators reported a positive response. Mouse lymphoma cells were exposed to DEHP, without S9, and two doses were positive (7.5 pg/ml and 20 Mg/ml), indicating a positive response for DEHP without S9 in this te st. In a separate study (46) where MEHP and 2-ethylhexanol, as well as DEHP were tested in the mouse lymphoma cell assay, a ll three substances were found to be negative. The doses were 0.016-1.0 pl/ml -S9 and 0.067-5.0 nl/ml +S9 for DEHP and 0.013-1.0 yl/ml for MEHP and 2-ethylhexanol. DEHP has also been tested for mutagenicity in Drosophila melanogaster, using the sex-linked recessive lethal (SLRL) and different somatic recombination and mutation assays. 20 ppm of DEHP administered via injection did not induce SLRLs (129). In the IPCS study (9), however, DEHP gave a positive response in the unstable eye mosaic test in two separate experiments, but only at one dose (6.1 mg/ml), and were weakly active at 611 Mg/ml in another eye mosaic assay. No activity however, was seen in the wing spot te st at single doses of 6.1 mg/ml. I t was concluded that the DEHP test results may be interpreted to show marginal-positive responses (9).", "# DNA damage\nDifferent end-points, such as unscheduled DNA synthesis (UDS), and single strand breaks have been used to detect damage to DNA induced by DEHP in different mammalian test systems. In a IPCS study (9) negative results were obtained when single strand breaks were measured, either by alkaline elution in hepatocytes, up to 3907 Mg/ml or alkaline sucrose sedimentation in CHO cells, up to pg/ml. In the IPCS study UDS was also measured in either isolated hepatocytes or cultured HeLa cells by four different laboratories. One investigator detected a positive response of DEHP using isolated hepatocytes. However, since this result was only sta tistic a lly significant at one dose and not dose-related, the consensus was that DEHP was negative for UDS.", "In a separate study DEHP did not induce DNA-repair in primary rat hepatocytes (18). Similarly neither DEHP nor MEHP induced any DNA-repair in primary human hepatocytes, from three different subjects. In this study concentrations as high as 10 mM of DEHP and up to 0.5 mM of MEHP were used and exposure continued for 18 hours. No induction of DNA-repair or increased alkaline elution of DNA were seen in hepatocytes from either female or male F-344 rats treated with DEHP in vivo. Peroxisomal proliferation was induced in male rats treated with 500 mg/kg DEHP at 2, 12, 24 or 48 h before sacrifice, or with 150 mg/kg/day DEHP for 14 consecutive days. Female rats were treated with either 12000 ppm in the diet for 30 days, or 500 mg/kg 2 h before sacrifice, or the combination of both treatments.", "Similar in vivo/in vitro measurements of unscheduled DNA synthesis (UDS) in hepatocytes were reported by Kornbrust et al (48). Unscheduled DNA synthesis was not observed in primary rat hepatocytes exposed in vitro to -5 -2 10 -10 M DEHP or in vivo by a single gavage dose of 5 g/kg 2, 15 or 24 h prior to isolation of hepatocytes. Dietary concentration of 2% DEHP led to a marked proliferation of peroxisomes after 4 weeks. Neither this treatment nor the additional administration of a single gavage dose of 5 g/kg DEHP 15 h before sacrifice to animals fed the 2% diet for 8 weeks, or 4 weeks with or without pretreatment with 3-am ino-l,2,4-triazole (to inhibit endogenous catalase activity) induced any detectable DNA-repair in hepatocytes.\nRadioactivity from carbonyl-labeled DEHP did not associate with purified protein, RNA or DNA from rat liver in vivo. Label from 2 -eth y l-(l-^C )hexyl-labeled DEHP or MEHP did appear to associate strongly with purified 14 DNA, but label from free C-labeled 2-ethylhexanol did not. However the apparent binding of DEHP and MEHP was not further characterized (8).", "In a similar study (57) DEHP radiolabeled in different positions was administered orally to female F344 rats with or without pretreatment for 4 14 weeks with 1% unlabeled DEHP in the diet. Administration of Ccarboxylate-labeled DEHP resulted in no measurable DNA radioactivity while 14 radioactivity clearly was measurable after administration of DEHP, C-or 3 H-labeled in the alcohol moiety, as well as after administration of 2ethyl(l-^C )hexanol. HPLC analysis showed that the normal nucleosides had incorporated radiolabel, while fractions expected to contain carcinogenmodified nucleoside adducts did not contain any radioactivity.\nDNA isolated from the livers of male F344 rats administered 2000 mg/kg DEHP daily by gavage for 3 days was analyzed for possible carcinogen-DNA adducts 32 by the P-postlabeling technique (43). No adducts were detected in the -3 DNA, which also was the case when DNA from hepatocytes exposed to 10 M DEHP in vitro for 4 h was analyzed.", "# Chromosomal Effects\nChromosomal effects of DEHP have mainly been studied in vitro, although some studies on the induction of micronuclei in peripheral blood erythrocytes of mice have been published. DEHP did not induce any increase in the level of siste r chromatid exchange (SCE) in Chinese hamster ovary (CHO) cells, treated for 1 hour, either with or without S9, with doses up to 10 mM (32). On the other hand, MEHP has been reported to induce SCEs in V79 cells treated with 25 or 50 Mg/ml for 24 hours, and 1500 Mg/ml for 3 hours (115). MEHP also induced chromosomal aberrations in CHO cells and RL^ cells (from rat liv er), but only at cytotoxic concentrations in CHO cells (1.0 and 1.3 mM; ± S9). MEHP was less 7.3 DNA-binding toxic to RL^ cells and nontoxic concentrations between 2.0 and 6.5 mM gave a dose-related increase in aberrations (75).", "The induction of aneuploidy by DEHP was investigated both in mammalian cells and in fungi in the IPCS study (9). The mammalian assays, using either a fibroblast cell line or Chinese hamster primary liver cells, gave a positive response at 50 Mg/ml and at doses between 5 and 50 pg/ml, respectively. Two out of four studies using fungi were also positive and the consensus was that DEHP had the potential of inducing aneuploidy in vitro in both fungi and mammalian cells. DEHP and its major metabolites have also been tested for their potential of inducing micronuclei. DEHP (0.6, 3.0 or 6.0 g/kg/day/5 days) failed to induce micronuclei in peripheral blood erythrocytes of B^C^F^ male mice during a A week period (32). Negative results were also obtained in another mouse micronucleus test after both a single dose 5 g/kg, as well as after multiple doses of 5 g/kg/day. In this study MEHP and 2-ethylhexanol were also negative ( 10).", "# Cell Transformation\nDEHP induced cellular transformation has been studied in several different experimental systems. In a te st program (10) the BALB/3T3 cell transforma tion assay was used with and without ra t primary hepatocyte activation. DEHP (0.875-1 nl/ml) as well as the two metabolites MEHP and 2ethylhexanol were reported negative. On the other hand, the majority of transformation tests in the IPCS study (9) were positive for DEHP. Negative results were obtained with BALB/c-3T3 cells, while a study measuring the enhancement of v iral transformation of Syrian hamster embryo (SHE) cells, was considered to be inconclusive. Positive responses were obtained by four other investigators (9), using SHE cells, with doses of 1-300 |ig/ml (two different laboratories), embryonic mouse fibroblasts at 1000 ng/ml with S9 and 10 ng/ml without S9, or retrovirus-infected Fischer ra t embryo cells, at the highest dose tested, 2000 pg/ml. In a separate study (115) both DEHP (7500 mg/kg and 15000 mg/kg) and MEHP (375 mg/kg and 750 mg/kg) induced morphological transformation, as well as chromosomal aberrations, in SHE cells after transplacental administration.", "The induction of anchorage independence in JB6 mouse epidermal cells has been used to study tumour promoting activity in vitro. This assay gave a positive response for DEHP at concentrations of 500 to 20,000 ppm/ml culture medium (31). In another study (120)  There are also a few studies on DEHP induced inhibition of metabolic cooperation, which may be indicative of the promoting potential of a substance. Metabolic cooperation in Chinese hamster V79 cells was not inhibited by DEHP at non-cytotoxic concentrations, 300 nM (0.12 Mg/ml) or below (48). In the IPCS study ( 9) one investigator reported an inhibition in V79 cells at non-cytotoxic concentrations of DEHP  Mg/ml in two separate experiments and 5-25 ng/ml in another), while another investigator, using V79 cells in a microassay method, detected a slight but non-significant increased inhibition with doses between 10 and 200 nM.", "# Summary\nNumerous studies on possible genotoxic effects of DEHP have been performed using different short term tests. The results indicate that DEHP is not a direct acting genotoxic agent in vitro. With few exceptions mutagenicity studies both in bacteria and eucaryotic cells have been negative and essentially no positive response has been obtained in assays measuring DNAdamage. This is also consistent with results obtained in DNA-binding studies, which have been unable to detect any covalent binding of DEHP or its metabolites to DNA. Tests measuring chromosomal abberations and SCE have also largely been negative. However, MEHP has been found to be a clastogen in vitro but i t has been argued that this effect could be related to the surface active properties of MEHP. A few in vivo assays, measuring the induction of micronuclei, UDS or strand breaks in DNA, have also been performed with negative results. Neither could any mutagenic metabolites be detected in the urine from DEHP treated rats, using a Salmonella assay. In contradiction to these negative results, a few in vitro assays measuring aneuploidy have mainly been positive. Different cell transformation assays that have been performed have also mainly been positive. Although DEHP is not as thoroughly tested in these assays, the mainly positive results obtained indicate that DEHP can affect the cellular genome in vitro.", "In a carcinogenicity study (47,62) groups of 50 male and female Fischer 344 rats and male and female B6C3F^ mice were fed diets containing 6000 or 12000 (rats) or 3000 or 6000 (mice) mg DEHP/kg for 103 consecutive weeks. Concurrent controls (50 of each sex and species) were fed diet without the addition of DEHP. All of the animals were given control diet for 1-2 weeks after 103 weeks of treatment and were then killed and examined both grossly and microscopically. Food and water were supplied ad libitum. The administered concentrations of DEHP were estimated to be half maximally tolerated doses and maximally tolerated doses. Under these conditions, DEHP caused an increased incidence in female rats and male and female mice of hepatocellular carcinomas, and an increased incidence in male rats of either hepatocellular carcinomas or neoplastic nodules. (See Table I.) Twenty of the 57 hepatocellular carcinomas in the DEHP-treated mice (sexes and doses combined) had metastasized to the lung. The 9 hepatocellular carcinomas in control male mice are said to be within a normal range (62).\nThe reported decreased incidence of tumors of the thyroid, pituitary, and te s tis could be related to an increased endocrine activity of the pituitary gland (62).\nThe carcinogenicity of DEHP was supported by the results of another chronic study (78) even though the group sizes were small in that study.", "IARC (45) has made the evaluation that there is sufficient evidence for the carcinogenicity of DEHP phthalate in mice and rats, based on a significantly increased incidence of liver cell tumors in animals of both species, and an observed dose-response relationship.\nTwo other long-term studies have been performed (21,44), but due to the small numbers of animals used, the studies are inadequate to assess the carcinogenic potential of DEHP.", "# SPECIAL STUDIES\nSince DEHP in most test systems lacks genotoxic activity it has been hypothetized that the carcinogenic effect is exerted during the promotion phase of hepatocarcinogenicity. DEHP has therefore been tested in several initiation/promotion experiments in rats and mice where the end point has been the number and/or volume of foci of altered liver cells. As expected, DEHP lacks in itiatin g activity in these experiments (78,120). DEHP is a probable promoter of such foci in the mouse liver and accordingly a possible tumor promoter in the mouse (120). In the ra t, however, DEHP does not promote altered foci during two years of feeding ( 78) and even seems to accelerate the regression or inhibit the appearance of some kinds of such foci (28,29). The reasons for this, as well as for the divergent responses in rats and mice, are unclear.\nExtrapolation from mouse data to humans is considered impossible since the mechanism of altered foci promotion in mice is unknown.", "# EFFECTS ON MAN\nTwo adult subjects who were given 5 or 10 g of DEHP experienced no untoward effects apart from mild gastric disturbances and moderate catharsis at the 10 g dose (95). Three cases of non-specific hepatitis were described among 27 hemodialysis patients with terminal renal failure. The PVC blood tubings used released DEHP in an amount of 10-20 mg/1 perfusate. The symptoms and signs of hepatitis disappeared rapidly when the use of tubings not containing DEHP was resumed (63).\nThere are very few data on effects on man of specific DEHP occupational exposure on man.\nTwo studies report symptoms and signs of polyneuropathy among 47 out of 147 and 12 out of 23 workers examined in a Russian PVC-processing plant and an Italian plant for phthalate production. The workers were exposed to mixed phthalates and DEHP was a minor exposure, at least in the Russian plant. The to tal phthalate air concentrations recorded varied between 1.7 and 66 3 3 mg/m and 1 and 60 mg/m respectively (36,59).", "In a study from a Swedish PVC-processing factory the presence of symptoms and signs from the peripheral nervous system were examined among 54 male workers exposed mainly to DEHP, diisodecylphthalate and some butylbenzylphthalate. The workers were divided into three groups of equal size with mean phthalate exposures 0 . 1 , 0.2 and 0.7 mg/m , respectively. None of the outcome variables studied showed a significant association with exposure (64). No subject reported work related obstructive lung disease and conventional lung function tests showed no association with exposure.\nSeveral biochemical parameters showed significant associations with exposure. There was a slight decrease of the hemoglobin level with time of employment as well as exposure in the last year. Alpha-l-antitrypsin in serum increased slightly with time of employment and immunoglobulin A in serum rose with rising exposure during the last year (64).\nOne case of occupational asthma due to DEHP has been reported in a PVCprocessing worker (17). When the patient was exposed to DEHP in an inhalation chamber an asthmatic reaction was elicited . The action was inhibited by prior administration of sodium chromoglycate.\nA study of blood lipids, serum activ ities of liver enzymes and routine hematological tests was carried out among workers in a German plant for DEHP production. The study was negative and uninformative due to lack of a 3 control group and very low exposures, below 0.16 mg/m (112).", "Thiess & Flieg (110) investigated the frequency of chromosome aberrations in 10 workers engaged in DEHP production in the same plant from 10-30 years. There was no increase in chromosome aberrations compared to control groups but a ir exposure levels were very low, 0.09-0.16 mg/m .\nA mortality study of 221 workers exposed to DEHP in the same plant was also conducted in which there were only 8 deaths. The study is uninformative due to small cohort size, short follow-up and low exposures (111). IARC (45) concluded that no adequate data were available to assess the carcinogenicity of DEHP to humans. Dose dependent kinetics of DEHP or its metabolites have been indicated in several studies as well as marked animal species differences in metabolism. Induction phenomena have also been described. These facts complicate extrapolation from animal studies to man and also extrapolations from high doses to low doses.\nData on effects of DEHP on humans are scarce and do not permit any conclusions on dose-effect or dose-response relationships.\nThere are no data on health effects from DEHP exposure outside the occupational environment. A few studies of workers exposed to phthalate mixtures have been published. However, no consistent findings are reported.\nOne case-report suggests that DEHP could cause asthma.", "In animals few inhalation studies have been performed. The oral and intraperitoneal LD^q values exceed 25 g/kg, which indicate that DEHP has low acute toxicity. Prolonged dosing of DEHP produces hepatomegaly and proliferation of peroxisomes. In the rat the no-effect level for feeding studies appears to be about 0.01% in the diet. The no-effect level in the rat for testicular atrophy fed DEHP is about 0.3-0.5% in the diet, and is more pronounced in young animals. Hamsters and mice appears to be more resistant to the testicu lar effects of DEHP.\nIn rats 2% DEHP in the diet throughout gestation produced an increased incidence of resorptions but not of malformations. In the mouse, however, 0 . 1% throughout pregnancy increased the incidence of embryolethality and abnormalities. Days 7-9 of gestation were most sensitive. The dose, 0.05 g/kg, to mice which induced fetotoxicity, is not expected to induce maternal toxicity. Contradictory results are obtained in fe rtility studies with DEHP.", "Results from several different genotoxicity tests indicate that DEHP and its major metabolites do not exhibit any direct genotoxic effect in either bacteria, fungi or mammalian cells in vitro. This has also been confirmed in binding studies with DEHP, which indicated that DEHP and its metabolites do not interact covalently with DNA. However, it has been established that DEHP has the potential of inducing aneuploidi in fungi, as well as in mammalian cells in vitro. These results, together with several positive results obtained in different cell transformation assays, indicate that DEHP can effect the cellular genome in vitro.\nDEHP acts as a tumor promoter in mouse liver but not in rat liver in established in vivo test systems.\nHigh doses (12000 mg/kg in rats; 6000 mg/kg in mice) of DEHP in a feeding study resulted in increased incidences of hepatocellular carcinoma.\nBased on animal data i t can be concluded that DEHP is carcinogenic and teratogenic. Due to a lack of human data the degree of risk to humans can not be evaluated, but DEHP should be considered as potentially carcinogenic and teratogenic to humans."], "questions": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]}