{"chunk": ["Scopolamine Poisoning -Continued Heroin is mixed (\"cut\") frequently with other substances primarily to increase its weight for retail sale (e.g., mannitol and starch) and to add pharmacologic effects (e.g., dextromethorphan and lidocaine). During 1995 and 1996, health departments and poison-control centers in New York City (NYC); Newark, New Jersey; Philadelphia; and Baltimore reported at least 325 cases of drug overdoses requiring medical treatment in persons who had used \"street drugs\" sold as heroin that probably also contained scopolamine, an anticholinergic drug. This report summarizes the clinical and epidemiologic features of these cases, which represent a new type of drug overdose.On March 16, 1995, eight persons were treated in the emergency department (ED) of a Bronx hospital for acute onset of agitation and hallucinations approximately 1 hour after \"snorting\" heroin. On physical examination, all these persons had clinical manifestations of anticholinergic toxicity (i.e., tachycardia, mild hypertension, dilated pupils, dry skin and mucous membranes, and diminished or absent bowel sounds); five had urinary retention. All were initially lethargic and became agitated and combative after emergency medical service (EMS) personnel treated them with parenteral naloxone, which is routinely used for suspected heroin overdose to reverse the toxic effects of opioids (e.g., coma and respiratory depression). All patients received diazepam or lorazepam for sedation, and signs and", "diazepam or lorazepam for sedation, and signs and symptoms resolved during the next 12-24 hours. During March 17-April 5, 1995, a total of 10 persons who reported using heroin presented with similar clinical findings to hospital EDs in the Bronx and Manhattan. Seven patients reported having used heroin with the street names \"Point on Point\" or \"Sting.\" Specimens of \"Sting\" heroin obtained from two patients on April 5 and analyzed by gas chromatography-mass spectrophotometry (GC-MS) by the Bureau of Laboratories, New York City Department of Health (NYCDOH), contained heroin and scopolamine. The GC-MS patterns of the scopolamine suggested it was synthetic rather than derived from a plant source. As a result of this finding, these patients were treated for suspected scopolamine poisoning with physostigmine (an antidote for anticholinergic toxicity). While receiving physostigmine intravenously for 5-10 minutes, their paranoia, hallucinations, and agitation resolved (1 ). During March 17-April 10, 1995, NYCDOH issued press releases warning of scopolamine-adulterated heroin sold under the street names \"Point on Point\" and#", "\"Sting.\" During March 16, 1995-May 27, 1996, the New York City Poison Control Center (NYPCC) recorded 121 cases that met a case definition of both historical or clinical evidence of heroin use and clinical manifestations consistent with anticholinergic toxicity. NYPCC continues to receive several reports each week of presumed combined heroin/scopolamine overdoses that respond to physostigmine treatment.", "# Newark\nDuring a 24-hour period on December 28-29, 1995, a Newark hospital ED treated 22 persons who, approximately 30 minutes after using heroin with the street name \"Polo,\" developed clinical manifestations of anticholinergic toxicity. Naloxone treatment increased agitation and hallucinations, and physostigmine treatment resolved the signs of toxicity.\nOn December 29, the New Jersey Poison Center (NJPC) informed all EDs in the state about the syndrome of severe anticholinergic toxicity associated with the use of \"Polo\" heroin. Later that day, after GC-MS testing of a sample of heroin obtained from a patient identified both heroin and scopolamine, the New Jersey Department of Health (NJDOH) held an emergency press conference to alert the public to this drug combination.\nNJDOH and NJPC identified a total of 61 persons with 1) recent histories of snorting or ingesting heroin with the street name \"Polo\" and 2) clinical manifestations of anticholinergic toxicity for which treatment had been provided at 13 EDs in the Newark metropolitan area during December 28-30, 1995. During December 31, 1995-June 1, 1996, NJPC was consulted 2-3 times each week about patients with similar conditions.", "# Philadelphia\nDuring February 19-21, 1996, a total of 12 patients who had injected or snorted heroin and had clinical manifestations of anticholinergic toxicity were treated in EDs at four hospitals in northeastern Philadelphia and reported to the Delaware Valley Poison Control Center (DVPCC). DVPCC estimated that in the Philadelphia area, during February 19-21, a total of 35 persons were treated for apparent combined scopolamine/ heroin overdose, and during March 15-May 5, six persons were treated.\nOn May 9, a total of 27 persons presented to one Philadelphia hospital ED between 4:30 p.m. and 11 p.m. because of drug overdoses after taking heroin (mostly by injection). Of these, 16 were admitted to the hospital for observation because of tachycardia, hallucinations, or semi-coma. In addition to these cases, DVPCC was consulted about apparent anticholinergic toxicity among 72 heroin users during May 9-11, and among 12 during May 22-23.\n\n# Baltimore\nDuring May 10-12, 1996, a total of 22 persons presented to one hospital ED with clinical manifestations of anticholinergic toxicity. Although these persons reported taking heroin with street names of \"Homicide\" and \"Super Buick,\" GC-MS testing of a specimen identified scopolamine, quinine, and dextromethorphan but no heroin.", "# Testing of Heroin by the Drug Enforcement Administration\nThe Drug Enforcement Administration monitors the purity of and adulterants in heroin through \"street\" purchases of heroin (i.e., the \"Domestic Monitor Program\" ) and testing of heroin obtained during criminal justice operations. From June 1979 through February 1996, DMP did not detect scopolamine in specimens sold as heroin. During 1995, DMP made a total of 806 purchases, including 195 from Maryland, New Jersey, New York, and Pennsylvania; none contained scopolamine. During 1996, of the 147 DMP purchases, including 46 from Maryland, New Jersey, New York, and Pennsylvania, only two (made in March 1996 in Elizabeth and Passaic, New Jersey) contained scopolamine. In addition, four of 23,288 non-DMP specimens believed to be heroin and obtained through criminal justice operations contained scopolamine. The earliest was obtained in October 1995 in Bohemia, New York; two in March 1996 in Philadelphia; and one in March 1996 in NYC.", "-bscure the classical effects and differences. Although some of these patients improve dramatically with intravenous physostigmine therapy, such treatment should be administered only by experienced staff and with appropriate patient monitoring because of the potential for serious side effects, including seizures, bronchospasm, and bradycardia. For many patients, treatment may be restricted to sedation and observation, and manifestations may resolve over a period of hours. Naloxone remains the treatment of choice for coma and severe respiratory distress associated with possible drug overdose. Because of the complexities of both the diagnosis and treatment of patients with mental status changes and possible drug overdose, practitioners caring for such patients should consult their local poison-control center.", "Surveillance based on data from the system of poison-control centers in the Northeast was critical in recognizing the cause of this new type of drug overdose among heroin users and alerting health departments. The impact of the effects of these drug overdoses was limited further by timely recognition of the combined heroin and anticholinergic toxicity, use of sedation or physostigmine to treat the patients, and prompt investigation and reporting by state and local health departments. The continued occurrence of drug overdoses associated with use of scopolamine-containing heroin indicates the need for clinicians, public health programs, and organizations working with drug users to be aware of this problem; new cases should be reported promptly to the local poison-control center and health department.", "# Scopolamine Poisoning -Continued", "# Trends in Rates of Homicide -United States, 1985-1994\nHomicide -Continued During 1993, a total of 26,009 homicides were reported in the United States; 71% were firearm-related, and one third of all homicides occurred among persons aged 15-24 years (1 ). Since 1985, national homicide rates have increased sharply, especially firearm-related homicides and homicides among persons aged 15-24 years. However, based on data from the Supplementary Homicide Report compiled by the Federal Bureau of Investigation and reports from some cities, homicide rates have been stable or declining since 1993. To examine this trend and to assess the relative contributions of firearm-and nonfirearm-related homicide to these recent changes, CDC analyzed national vital statistics data for 1985-1994. This report summarizes this analysis, which indicates that overall rates of homicide increased from 1985 to 1991 and decreased from 1992 to 1994, and that during these two periods, rates for total firearm-related homicides and homicide among persons aged 15-24 years increased then stabilized but remained at record-high levels.", "Data for 1985-1993 (the most recent year for which complete data are available) were from final mortality statistics (FMS), and data for 1994 were from the Current Mortality Sample (CMS). FMS are based on information from death certificates submitted by all 50 states and the District of Columbia, and CMS data provide national estimates based on a 10% systematic sample of death certificates received monthly by the vital statistics offices in the 50 states, the District of Columbia, and New York City. A homicide was defined as death resulting from injury purposefully inflicted by another person (including those caused by law enforcement officers or legal intervention), for which the underlying cause listed on the death certificate was International Classification of Diseases, Ninth Revision (ICD-9), codes E960-E978. Population estimates are based on data from the Bureau of the Census (2 ). Trends for both firearmand nonfirearm-related homicides for all ages and for persons aged 15-24 years were reviewed. To assess the accuracy with which the CMS data reflect final statistics, 1993 CMS and FMS homicide rates were compared. During sequential quarters of 1993, compared with FMS quarterly homicide rates, CMS rates differed by -0.4%, -4.6%, +1.2% and -4.6%, indicating the accuracy of weighted CMS rates for estimating final homicide rates.", "Quarterly homicide rates were analyzed using piecewise regression models to account for the observed changes in linear relations over time. Three time periods (1985-1987, 1988-1991, and 1992-1994) were selected for analysis based on a preliminary review of scatter plots of observed rates and their apparent changes in slopes. Statistical testing was conducted to determine whether the slope of the predicted values of the regression line (i.e., predicted rates) changed over each of these time periods. Statistical testing for a discontinuous piecewise regression model also was conducted to determine whether the rate changed significantly at the beginning of each new time period (i.e., \"jump point\"). No significant jump points were observed, and analyses consistently indicated that the slope of the regression line for 1985-1987 was similar to that for 1988-1991. Therefore, regression lines are presented only for two periods: 1985-1991 and 1992-1994. Overall results and interpretation of the piecewise model using two pieces are no different from those using a model with three pieces.", "During 1985-1991, the overall rate of homicide in the United States increased significantly (p<0.01) (slope=<0.1, 4% annually); during 1992-1994, the rate decreased significantly (p<0.01) (slope=-0.1, 1% annually) (Figure 1). During 1985-1991, nonfirearm-related homicide rates remained stable, and firearm-related homicide rates increased significantly (p<0.01). During 1992-1994, nonfirearm-related homicide rates declined significantly (p<0.01), and firearm-related homicide rates stabilized.\nDuring 1985-1991, the rate of total homicide increased significantly for persons aged 15-24 years (p<0.01) (slope=0.4, 16% annually). Firearm-related homicide rates for this age group also increased during 1985-1991 (p<0.01) (slope=0.4, 23% annually) (Figure 2), with most of the increase occurring during 1988-1991. During 1992-1994, the rates of total and firearm-related homicide were stable. For all other age groups, the trend in firearm-related homicide rates followed a similar pattern, with significant increases during 1985-1991 (p<0.01) and stable rates during 1992-1994 (Figure 2). Nonfirearm-related homicide rates for persons aged 15-24 years and all other ages were lower than firearm-related homicide rates and were stable during 1985-1991 and decreased significantly during 1992-1994 (p<0.01).", "Analysis of firearm-related homicide rates by sex for persons aged 15-24 years indicates that rates for males and females reflected the overall trend for this age  1985 1986 1987 1988 1989 1990 1991 1992 1993 1994 Quarter and Year Symbol=Observed Line=Predicted *Per 100,000 population.", "† Final Mortality Statistics were used for 1985-1993. Current Mortality Sample was used for 1994. Rate 1985 1986 1987 1988 1989 1990 1991 1992 1993 1994 Quarter and Year Editorial Note: The findings in this report confirm that the overall homicide rate increased rapidly during the late 1980s and began to decline in 1992; in addition, nonfirearm-related homicide rates decreased, and the percentage of firearm-related homicides increased. During 1985-1994, the percentage of firearm-related homicides among all homicides in the total population increased from 60% to 72% and among persons aged 15-24 years, from 67% to 87% (3 ). These increases illustrate that changes in overall homicide rates primarily reflect changes in firearm-related homicides. The stabilization of firearm-related homicide rates during 1992-1994-particularly among those aged 15-24 years-reflects a change from the increasing rates in previous years, even though rates remain at record-high levels. The findings in this report also indicate the usefulness of CMS data as a source of information for monitoring homicide in the United States. Because of the timely availability of CMS data and their accuracy in reflecting final mortality-based homicide rates, these data enable more timely analyses of temporal trends, objective policy formulation, and measurement of progress toward public health goals. The findings in this report are subject to at least two limitations. First, because of the small numbers based on CMS", "First, because of the small numbers based on CMS data, rates were not examined among age-, race-, and sex-specific subgroups. Second, estimates for some causes of death may be incomplete or skewed because reporting of the underlying cause of death data may not have been complete when the monthly sample was obtained (the data for this potential undercount are adjusted in the annual summary ).", "Strategies for preventing homicide and violence require integration of approaches from multiple disciplines, including criminal justice, education, social services, community advocacy, and public health. For example, public health approaches to prevent violence have focused on 1) changing individual knowledge, skills, and/or attitudes; 2) changing the social and physical environments; and 3) increasing community awareness of the causes and prevention of violence. The public health community also has recognized the influence of social class and poverty on violence. Communities increasingly are adopting programs emphasizing strategies to enhance the skills of youth and parents to reduce violence. These strategies include, for example, 1) school-based curricula that teach coping, communication, and mediation skills (4 ); 2) family-intervention programs that focus on parental training to positively alter parental practices and family cohesion (5 ); and 3) preschool efforts to develop intellectual and social skills (6 ). Because evaluation of prevention strategies is a critical component of public health interventions, CDC is evaluating the effectiveness of selected programs in reducing violent behavior and injury (7 ).", "Homicide and assaultive violence now are recognized as global public health problems. Although the U.S. homicide rate ranks higher overall and higher for males aged 15-24 years than those of other highly industrialized countries (8,9 ), in many lessindustrialized countries homicide rates exceed those in the United States (8 ). To address this global problem, in May 1996 the 190 nations of the World Health Organiza-tion (WHO) passed a resolution declaring violence a worldwide public health problem, urging member states to assess the public health impact of violence, and requesting the Director-General of WHO to initiate a science-based public health approach to violence prevention. This resolution provides a scientific framework for action throughout the world addressing global violence. The SOII is a collaborative federal/state program administered by BLS and is based on employer reports from approximately 250,000 private industries in the United States (2 ); the sampling frame is representative at the national level and at the state level for most states (data for 1993 were the most recent available). § Employers identify injuries and illnesses that meet recordkeeping requirements ¶ of the Occupational Safety and Health Administration (OSHA); based on these data, BLS estimates the national incidence of work-related injuries and illnesses. For those injuries and illnesses resulting in lost work days, employers provide demographic information and data about the nature and", "information and data about the nature and circumstances of injuries and illnesses. Because employment data provided by employers were not stratified by age, injury and illness rates could not be calculated for specific age groups.", "# Homicide -Continued\n\n# Work-Related Injuries and Illnesses Associated With", "# National Estimates\nIn 1993, persons aged <18 years incurred an estimated 21,620 injuries and illnesses involving lost work days. Of these, 24% involved 1 lost work day; 43%, 2-5 days; 13%, 6-10 days; 13%, 11-30 days; and 8%, ≥31 days (median: 3 days). Most (96%) injuries and illnesses occurred among persons aged 16-17 years, and males accounted for 59% of cases. Sprains/strains were the most commonly reported problem (31%), followed by cuts/lacerations (17%), contusions/abrasions (13%), heat burns (8%), and fractures/dislocations (5%).\nInjured and ill persons were employed most frequently by eating and drinking establishments (39%), followed by grocery stores (14%), nursing and personal-care facilities (6%), and department stores (5%). The most common occupations were food preparation and service workers (i.e., waiters and waitresses, cooks, and food counter and kitchen workers) (37%), followed by cashier (10%), stock handler or bagger (9%), health or nursing aide (7%), and janitor and cleaner (5%).", "Common events resulting in injury included falls on the same level (i.e., falls to floors and falls onto or against objects) (21%), overexertion (i.e., from lifting, pulling, pushing, turning, wielding, holding, carrying, or throwing objects) (17%), striking against objects (i.e., bumping into, stepping on, kicking, and being pushed or thrown into or against objects) (10%), contact with hot objects or substances (9%), being struck by falling objects (7%), and being struck by a slipping hand-held object (e.g., knife, razor, or tool) (6%).", "# State-Specific Variations", "In general, national patterns were reflected at the state level, although there were state-specific variations. Median number of lost work days ranged from 1 day (Nebraska and Vermont) to 6 days (Alabama, Arkansas, New York, and Wyoming) (Table 1). The most common worksites were eating and drinking establishments and grocery stores. However, in Alaska, laundry, cleaning, and garment services and the manufacture of specific food products each accounted for 16%-17% of cases. In Cali- § The base sample for SOII is designed to produce national estimates. However, each year, approximately 40 states participate in a federal/state cooperative program through which, in these states, the base sample is augmented to generate state-specific estimates that meet the individual needs of participating states. In 1993, 42 states participated in this program. ¶ OSHA requires employers to record information on every occupational illness and injury that involves one or more of the following: loss of consciousness, restriction of work or motion, transfer to another job, or medical treatment (other than first aid). Employers who are selected for the SOII sample but who are not usually required to keep these records are provided with a copy of instructions and recordkeeping forms for the survey. fornia, worksites providing social and rehabilitation services accounted for 24% of cases. In Florida, Nevada, and South Carolina, 12%-15% of incidents occurred in worksites providing amusement and", "occurred in worksites providing amusement and recreation services. In Hawaii, nearly one fourth (24%) of incidents occurred in construction/special trade worksites (e.g., carpentry and painting). Hotels and motels were the most common site of work-related injuries and illnesses in Vermont (27%) and second most common in Utah (11%).", "The types of events and exposures resulting in injuries and illnesses varied from national patterns in some states. Exposures to caustic, noxious, or allergenic substances accounted for 11%-23% of cases in Alaska, Montana, Nebraska, Nevada, New Mexico, and Wyoming. Exposure to sun accounted for 22% of cases in Vermont, and falls through roofs accounted for 28% of injuries in Wyoming. Editorial Note: The findings in this report are the first to provide comparable statespecific data for work-related injuries and illnesses among persons aged <18 years; however, the inability to calculate state-specific rates limits comparisons between states. Although many state-specific patterns of injuries and illnesses reflected national patterns, the variations identified are important for targeting prevention efforts at the state level. Workers' compensation data can provide supplemental information to assist state-specific intervention efforts (3-7 ). The approximately 22,000 injuries and illnesses involving lost work days among children aged <18 years in 1993 is probably an underestimate because SOII excludes some categories (e.g., self-employed workers, farms with <11 employees, private households, and government employees) (2 ); employment data suggest that at least 11% of working children aged <18 years are not represented by the SOII (1 ). These estimates exclude injuries and illnesses that did not result in lost work days or in death. During 1992, an estimated 64,000 children aged", "During 1992, an estimated 64,000 children aged <18 years were treated in emergency departments for work-related injuries; approximately 70 die from work-related injuries each year (8 ).", "Safety and health regulations, such as those promulgated and enforced by OSHA, apply to workers of all ages. In addition, children aged <18 years are protected by provisions of child labor laws. For example, federal child labor laws specifically prohibit cooking and baking by persons aged 14-15 years (9 ); however, in this analysis, one third of cases among children aged 14-15 years occurred among persons identified as cooks. During 1983-1990, 1475 serious injuries among persons aged <18 years were associated with violations of federal child labor laws (10 ), and studies during the 1980s suggest that 38%-86% of work-related deaths among children were associated with activities prohibited by federal child labor laws (8 ).", "The risks for work-related injuries and illnesses among workers of all ages can be reduced through adherence to routine precautions such as prescribed housekeeping practices; training and safe work procedures; use of proper shoes, gloves, and protective clothing; and maintenance and use of equipment with safety features. In addition, workers aged 15 pounds more often than once per minute or ever to lift objects >30 pounds; tasks involving continuous lifting should never last more than 2 hours (8 ). Children aged <18 years should not participate in work requiring routine use of respirators (a means of protecting workers from inhaling hazardous substances) (8 ). Employers should be knowledgeable about and comply with child labor laws, and school guidance counselors and physicians who sign work permits for children also should be familiar with child labor laws and ensure that the work they approve does not involve prohibited activities.", "Most persons aged <18 years enter the workplace with minimal prior experience for a job. During the summer of 1992, more than half (54%) of persons aged 14-16 years treated in emergency departments for work injuries reported that they had received no training in prevention of the injury they sustained and that a supervisor was present at the time of injury in only approximately 20% of the cases (8 ). Differences in maturity and developmental level regarding learning styles, judgement, and behavior should be considered when providing training for youth in occupational safety and health.\nAdditional state-specific data and information about prevention of work-related injuries can be obtained from NIOSH, telephone (800) 356-4674 or (513) 533-8328. Although preventing blood exposures is the primary means of preventing occupationally acquired human immunodeficiency virus (HIV) infection, appropriate postexposure management is an important element of workplace safety (1 ). Information suggesting that zidovudine (ZDV) postexposure prophylaxis (PEP) may reduce the risk for HIV transmission after occupational exposure to HIV-infected blood (2 ) prompted a Public Health Service (PHS) interagency working group*, with expert consultation † , to update a previous PHS statement on management of occupational exposure to HIV with the following findings and recommendations on PEP (1 ). §", "# Background", "Although failures of ZDV PEP have occurred (3 ), ZDV PEP was associated with a decrease of approximately 79% in the risk for HIV seroconversion after percutaneous exposure to HIV-infected blood in a case-control study among health-care workers (2 ). In a prospective trial in which ZDV was administered to HIV-infected pregnant women and their infants, a direct effect of ZDV prophylaxis on the fetus and/or infant may have contributed to the observed 67% reduction in perinatal HIV transmission (4 ); the protective effect of ZDV was only partly explained by reduction of the HIV titer *The interagency working group comprised representatives of CDC, the Food and Drug Administration (FDA), the Health Resources and Services Administration, and the National Institutes of Health. Information included in these recommendations may not represent FDA approval or approved labeling for the particular products or indications in question. Specifically, the terms \"safe\" and \"effective\" may not be synonymous with the FDA-defined legal standards for product approval. † CDC and the National Foundation for Infectious Diseases cosponsored a workshop, HIV Post-Exposure Management for Health Care Workers, on March 4-5, 1996; proceedings of the workshop will be published in the American Journal of Medicine. § Single copies of this report will be available free until June 7, 1997, from the CDC National AIDS Clearinghouse, P.O. Box 6003, Rockville, MD 20849-6003; telephone (800) 458-5231 or (301)", "MD 20849-6003; telephone (800) 458-5231 or (301) 217-0023. in maternal blood (5 ). PEP also prevented or ameliorated retroviral infection in some studies in animals (6,7 ).", "The average risk for HIV infection from all types of reported percutaneous exposures to HIV-infected blood is 0.3% (3 ). In the case-control study (2 ), risk was increased for exposures involving 1) a deep injury to the health-care worker, 2) visible blood on the device causing the injury, 3) a device previously placed in the sourcepatient's vein or artery (e.g., a needle used for phlebotomy), or 4) a source-patient who died as a result of acquired immunodeficiency syndrome (AIDS) within 60 days postexposure (and therefore was presumed to have a high titer of HIV) (2 ). Identification of these risk factors in the case-control study suggests that the risk for HIV infection exceeds 0.3% for percutaneous exposures involving a larger blood volume and/or higher HIV titer in blood. The risks after mucous membrane and skin exposures to HIV-infected blood (on average, approximately 0.1% and <0.1%, respectively ) probably also depend on volume of blood and titer of HIV. The risk is probably higher for skin contact that is prolonged, involves an area that is extensive or in which skin integrity is visibly compromised, and/or involves a higher HIV titer.", "Although information about the potency and toxicity of antiretroviral drugs is available from studies of HIV-infected patients, it is uncertain to what extent this information can be applied to uninfected persons receiving PEP. In HIV-infected patients, combination therapy with the nucleosides ZDV and lamivudine (3TC) has greater antiretroviral activity than ZDV alone and is active against many ZDV-resistant HIV strains without significantly increased toxicity (8 ). Adding a protease inhibitor provides even greater increases in antiretroviral activity; among protease inhibitors, indinavir (IDV) is more potent than saquinavir at currently recommended doses and appears to have fewer drug interactions and short-term adverse effects than ritonavir (8 ). Few data exist to assess possible long-term (i.e., delayed) toxicity resulting from use of these drugs in persons not infected with HIV.", "In currently recommended doses, ZDV PEP usually is tolerated well by health-care workers; short-term toxicity associated with higher doses primarily includes gastrointestinal symptoms, fatigue, and headache (3,7 ). The toxicity of other antiretroviral drugs in persons not infected with HIV has not been well characterized. In HIV-infected adults, 3TC can cause gastrointestinal symptoms and, in rare instances, pancreatitis. IDV toxicity includes gastrointestinal symptoms and, usually after prolonged use, mild hyperbilirubinemia (10%) and kidney stones (4%); the latter may be limited by drinking at least 48 oz (1.5 L) of fluid per 24-hour period (8 ). During the first 4 weeks of IDV therapy, the reported incidence of kidney stones was 0.8% (Merck Research Laboratories, unpublished data, 1996). As stated in the package insert, the concurrent use of IDV and certain other drugs, including some nonsedating antihistamines, is contraindicated. Based on limited data, ZDV use in the second and third trimesters of pregnancy and early infancy was not associated with serious adverse effects in mothers or infants (4,9 ); data are limited regarding the safety of ZDV during the first trimester of pregnancy or of other antiretroviral agents during pregnancy. Although 3TC has been associated with pancreatitis in HIV-infected children (8 ), whether 3TC causes fetal toxicity is unknown.", "# Recommendations", "The following recommendations are provisional because they are based on limited data regarding efficacy and toxicity of PEP and risk for HIV infection after different types of exposure. Because most occupational exposures to HIV do not result in infection transmission, potential toxicity must be carefully considered when prescribing PEP. When possible, these recommendations should be implemented in consultation with persons having expertise in antiretroviral therapy and HIV transmission. Changes in drug regimens may be appropriate, based on factors such as the probable antiretroviral drug resistance profile of HIV from the source patient; local availability of drugs; and medical conditions, concurrent drug therapy, and drug toxicity in the exposed worker. These recommendations were not developed to address nonoccupational (e.g., sexual) exposures. 1. Chemoprophylaxis should be recommended to exposed workers after occupational exposures associated with the highest risk for HIV transmission. For exposures with a lower, but nonnegligible risk, PEP should be offered, balancing the lower risk against the use of drugs having uncertain efficacy and toxicity. For exposures with negligible risk, PEP is not justified (Table 1). Exposed workers should be informed that a) knowledge about the efficacy and toxicity of PEP is limited; b) for agents other than ZDV, data are limited regarding toxicity in persons without HIV infection or who are pregnant; and c) any or all drugs for PEP may", "are pregnant; and c) any or all drugs for PEP may be declined by the exposed worker. 2. At present, ZDV should be considered for all PEP regimens because ZDV is the only agent for which data support the efficacy of PEP in the clinical setting. 3TC should usually be added to ZDV for increased antiretroviral activity and activity against many ZDV-resistant strains. A protease inhibitor (preferably IDV because of the characteristics summarized in this report) should be added for exposures with the highest risk for HIV transmission (Table 1). Adding a protease inhibitor also may be considered for lower risk exposures if ZDV-resistant strains are likely, although it is uncertain whether the potential additional toxicity of a third drug is justified for lower risk exposures. For HIV strains resistant to both ZDV and 3TC or resistant to a protease inhibitor, or if these drugs are contraindicated or poorly tolerated, the optimal PEP regimen is uncertain; expert consultation is advised ¶ . 3. PEP should be initiated promptly, preferably within 1-2 hours postexposure. Although animal studies suggest that PEP probably is not effective when started later than 24-36 hours postexposure (6,7 ), the interval after which there is no benefit from PEP for humans is undefined. Initiating therapy after a longer interval (e.g., 1-2 weeks) may be considered for the highest risk exposures; even if infection is not prevented, early treatment of acute HIV infection may be beneficial (10 ). The", "acute HIV infection may be beneficial (10 ). The optimal duration of PEP is unknown; because 4 weeks of ZDV appeared protective (2 ), PEP should probably be administered for 4 weeks, if tolerated. 4. If the source patient or the patient's HIV status is unknown, initiating PEP should be decided on a case-by-case basis, based on the exposure risk and likelihood of HIV infection in known or possible source patients. If additional information becomes available, decisions about PEP can be modified. ¶ An HIV strain is more likely to be resistant to a specific antiretroviral agent if it is derived from a patient who has been exposed to the agent for a prolonged period of time (e.g., 6-12 months or longer). In general, resistance develops more readily in persons with more advanced HIV infection (e.g., CD4+ T-lymphocyte count of <200 cells/mm 3 ), reflecting the increasing rate of viral replication during later stages of the illness.", "# Workers with occupational exposures to HIV should receive follow-up counseling", "and medical evaluation, including HIV-antibody tests at baseline and periodically for at least 6 months postexposure (e.g., 6 weeks, 12 weeks, and 6 months), and should observe precautions to prevent possible secondary transmission (1 ). If PEP is used, drug-toxicity monitoring should include a complete blood count and renal and hepatic chemical function tests at baseline and 2 weeks after starting PEP. If subjective or objective toxicity is noted, dose reduction or drug substitution should be considered with expert consultation, and further diagnostic studies may be indi- *Any exposure to concentrated HIV (e.g., in a research laboratory or production facility) is treated as percutaneous exposure to blood with highest risk. † Recommend-Postexposure prophylaxis (PEP) should be recommended to the exposed worker with counseling (see text). Offer-PEP should be offered to the exposed worker with counseling (see text). Not offer-PEP should not be offered because these are not occupational exposures to HIV (1 ). § Regimens: zidovudine (ZDV), 200 mg three times a day; lamivudine (3TC), 150 mg two times a day; indinavir (IDV), 800 mg three times a day (if IDV is not available, saquinavir may be used, 600 mg three times a day). Prophylaxis is given for 4 weeks. For full prescribing information, see package inserts. ¶ Highest risk-BOTH larger volume of blood (e.g., deep injury with large diameter hollow needle previously in source patient's vein or artery, especially involving an", "patient's vein or artery, especially involving an injection of source-patient's blood) AND blood containing a high titer of HIV (e.g., source with acute retroviral illness or end-stage AIDS; viral load measurement may be considered, but its use in relation to PEP has not been evaluated). Increased risk-EITHER exposure to larger volume of blood OR blood with a high titer of HIV. No increased risk-NEITHER exposure to larger volume of blood NOR blood with a high titer of HIV (e.g., solid suture needle injury from source patient with asymptomatic HIV infection). Possible toxicity of additional drug may not be warranted (see text).", "† † Includes semen; vaginal secretions; cerebrospinal, synovial, pleural, peritoneal, pericardial, and amniotic fluids. § § For skin, risk is increased for exposures involving a high titer of HIV, prolonged contact, an extensive area, or an area in which skin integrity is visibly compromised. For skin exposures without increased risk, the risk for drug toxicity outweighs the benefit of PEP.", "# Contributors to the Production of the MMWR (Weekly)\nWeekly"], "questions": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]}