{"chunk": ["This manual introduces the reader to the principles and practical tools of crisis and emergency risk communication (CERC). Principles in this manual adapt (1) writings of classical rhetoricians; (2) a wealth of modern crisis, issues management, communication theory, and psychological theory; and (3) lessons learned from the real and often painful world of experience, old-fashioned trial and error. CERC addresses a number of topics critical to successful public, partner, and stakeholder communication during crises and emergencies. This is not intended to be an in-depth manual on risk communication, issues management, crisis communication, or disaster communication. It is an amalgamation of all of these, incorporated from theory and practical applications. CERC draws on the work of many experts including Drs. Peter Sandman and Vincent Covello; therefore, no single chapter is a complete source for a specific discipline. The chapters are meant to help those who are charged with these responsibilities, but who may not be steeped in these subjects, to manage the task of planning and implementing CERC activities. When possible, we have provided resource sites that offer more in-depth materials on a particular subject. CERC is the attempt by public health professionals to provide information that allows individuals, stakeholders, and entire communities to make the best possible decisions for their well-being during a crisis or emergency. CERC includes communicating to these groups", "CERC includes communicating to these groups regarding decisions made by response organizations within nearly impossible time constraints. CERC principles teach us to accept the imperfect nature of choices as the situation evolves.Communication in a Crisis is Different 29 1. We simplify messages. 29 2. We hold on to current beliefs. 29 3. We look for additional information and opinions. 30 4. We believe the first message.The Perception of Risk 32 1. Accept and involve the public as a legitimate partner. 33 3. Be honest, frank, and open. 33 4. Coordinate and collaborate with other credible sources. 34 5. Meet the needs of the media. 35 6. Speak clearly and with compassion. 35 7. Plan carefully and evaluate performance. CERC in Action 36 1. Don't Dismiss Outrage. 36 2. Be careful with risk comparisons. 37 3. Don't over-reassure. 37 4. Put the good news in secondary clauses. 37 5. Acknowledge uncertainty. 38 6. Give people meaningful things to do.# Dear Reader,", "In 2002, the Centers for Disease Control and Prevention (CDC) decided to fill a critical training gap and resource need and developed the Crisis and Emergency Risk Communication manual. When it was written, the central role of crisis communication in public health responses to crises was beginning to be recognized. Since that time, thousands, perhaps tens of thousands, of health, emergency management, and government professionals have been trained using the original CERC Manual and associated materials in the United States, Canada, Europe, and many other locations.\nWhile CERC principles are timeless, new information has been developed, new examples have emerged, and new understandings have been created. Crisis communication is by definition a very dynamic field, and for any work to maintain its state-of-the art relevance, revisions and updates are required. Risk Communication 7", "# Table of Contents\nIssues Management Communication 7\nCrisis and Emergency Risk Communication 8\nEmergencies, Disasters, and Crises\nThe Communication Lifecycle 10The Pre-crisis Phase 11\nThe Initial Phase 12\nThe Maintenance Phase 13 The Resolution Phase 14\nThe Evaluation Phase 14\nThe Role of CERC  Tables Table 1-1       \"CERC is a way to talk to people, a set of principles that allow us, in the heat of a crisis when the unthinkable happens, to be able to get a message through to people in a way that they can actually understand it and act on it.\"\nDr. Barbara Reynolds, Centers for Disease Control and Prevention \"We will always be giving people the best information we have and the best recommendation based on what we know the best information is right now. That's one of the ways you can be first and be credible, because it sets the expectation that things will change and we are working to learn more. That's always a challenge, but I think it is our best practice.\"", "# Dr. Marsha Vanderford, Centers for Disease Control and Prevention\nThroughout this book, six principles 1 of effective crisis and risk communication are emphasized:\n1. Be First: Crises are time-sensitive. Communicating information quickly is almost always important. For members of the public, the first source of information often becomes the preferred source.\n2. Be Right: Accuracy establishes credibility. Information can include what is known, what is not known, and what is being done to fill in the gaps.\n3. Be Credible: Honesty and truthfulness should not be compromised during crises.\n4. Express Empathy: Crises create harm, and the suffering should be acknowledged in words.\nAddressing what people are feeling, and the challenges they face, builds trust and rapport.\n5. Promote Action: Giving people meaningful things to do calms anxiety, helps restore order, and promotes a restored sense of control.\n6. Show Respect: Respectful communication is particularly important when people feel vulnerable. Respectful communication promotes cooperation and rapport.\nWell-planned and well-executed CERC, fully integrated into every stage of the crisis response, helps ensure that limited resources are managed well and can do the most good.", "# Types of Disasters\nThe most common disasters 2 are natural disasters, but the line between natural and manmade often blurs, as it did with Hurricane Katrina. Based on the disaster, both CDC and the Federal Emergency Management Agency (FEMA) have grouped them by type (see lists of specific types extracted from publications by both agencies in Table 1-1 and Table 1-2 at the end of this chapter).\nWhile there are many types of disasters, most planners try to take an all-hazards approach. Most planners create general plans that are designed such that they can be adapted to specific situations, rather than trying to plan separately for every possible type of disaster. In addition, all disasters are managed locally until local resources are overwhelmed, at which point state, regional, national, and international resources are deployed. While an all-hazards approach works in operational response, there will be important distinctions in the way communication is executed by type of disaster and these differences require consideration during planning. 3", "# A Changing World\nDisasters test emergency response capabilities. The ability to deal effectively with disasters is becoming more relevant, because the factors that tend to increase risks are also increasing.\nInfectious diseases remain a danger to all people, no matter their age, gender, lifestyle, ethnic background, or economic status. They remain among the most common causes of suffering and death. These infections impose a huge cost to society. Since it is never certain when or where new diseases will arise, we must always be prepared.", "# Emerging Infectious Diseases and Antibiotic Resistance\nIn the years following World War II, it was widely believed that humans were winning the war against infections. We learned antibiotics could treat life-threatening bacterial diseases. Dreaded childhood diseases, such as polio, could be prevented through vaccinations. However, this hopefulness was premature. Listed are just a few events over the last 60 years that demonstrate that infections are here to stay:\nAs early as the 1950s, penicillin began losing its ability to cure Staphylococcus aureus infections, also known as staph. 12 In the 1970s, there was a resurgence of sexually transmitted diseases. 12 Also during the 1970s, new diseases were identified, such as Legionnaires' disease, toxic shock syndrome, and Ebola. 12 At the same time, antibiotic-resistant bacteria became more common in hospitals, spreading to patients and into communities. 12,13 In 1981, AIDS was first reported by CDC. 14 Flu season remains a yearly threat. Experts say it is possible that a new pandemic strain might emerge that could span the globe and reduce the world's population. 15 In 1997, the avian influenza, H5N1, scare in Hong Kong raised the specter of a possible global pandemic and jolted the world. 16 The emergence of H1N1 in 2009 was yet another sign that a deadly pandemic is possible. 16", "# Increased International Travel\nInternational travel and trade play a role in the rapid spread of disease and the resistance to antibiotics. A microbe originating in Africa or Southeast Asia can arrive on North American shores within 24 hours. In the U.S., published reports show that the majority of multidrug-resistant typhoid cases originated in six developing countries.\nThe exact number varies, depending on population criteria and how city limits are defined, but according to one source, 17 as of January 2012, 26 cities worldwide had populations above 10 million. While there are many heavily populated cities in developed countries, experts suggest that future growth in urban areas will occur mainly in developing countries. These are where we are likely to see the following problems:\n\n# Poverty\nPopulation density\n\n# Lack of sanitation\nBacteria and viruses growing and rapidly spreading\nThe threat from terrorism is real, ongoing, and evolving. State-sponsored terrorism appears to have declined recently, but transnational groups are emerging. They tend to have dispersed networks and decentralized leadership that is harder to disrupt. Increasingly, terrorists' acts are initiated and executed at lower levels and decentralized units.", "# Increased Terrorism 18\nTerrorists are increasingly adept and technically savvy in their ability to defeat counter-terrorism measures. As security around government and military facilities improves, terrorists are seeking out vulnerable targets for mass casualties. They do this according to well-conceived plans, such as:\nEmploying advanced tools, such as improvised explosive devices\nUsing strategies such as simultaneous attacks, which kill or injure many people at once An act of biological or chemical terrorism may range from the dissemination of anthrax spores to intentional food product contamination. Accurately predicting when and how such an attack may occur is impossible. The probability of biological or chemical terrorism cannot be ignored. The possibility of mass causalities plus widespread social and economic disruption means threats must be taken seriously.\nstudy and practice can fulfill a basic need for public health professionals as they react to a public health emergency. This book reflects the special combination of \"crisis and emergency risk communication.\" Together, they help us create effective strategies.", "# Crisis Communication\nThe term \"crisis communication\" is generally used in two ways: 1. It describes the communication activities of an organization or agency facing a crisis. They need to communicate about that crisis to their organization, various partners, and the public. Typically, a crisis:\ny Occurs unexpectedly y May not be in the organization's control y Requires an immediate response y May cause harm to the organization's reputation, image, or viability\nAs an example, the 1984 Bhopal gas leak in India 19 was a crisis confronted by an organization that faced blame for the situation. The company faced legal challenges and negative public reactions for many years after the crisis. This organization faced some legal or ethical responsibility for the crisis (unlike a disaster, where, for example, a tornado does the damage).\nThe public and many stakeholders judged the organization based on their actions throughout the response.\nFor example, leaders might need to evacuate a community in advance of a hurricane. In this definition, the organization is not facing a threat to its reputation or image. The effort to inform and warn the public is universally recognized as important. Many public alert systems, like the old Emergency Broadcast System and the new Commercial Mobile Alert System are based on this form of crisis communication.", "The underlying thread in both forms of crisis communication is that an unexpected and threatening event requires an immediate response. The content, form, and timing of the communication can help reduce and contain the harm or make the situation worse. Crisis may also imply lack of control by the involved organizations based on the timing of the incident.", "# Risk Communication\nThe field of environmental health elevated the prominence of risk communication. Through risk communication, the communicator hopes to provide the audience with information about the expected type (good or bad) and magnitude (weak or strong) of an outcome from a behavior or exposure. Typically, risk communication involves a discussion about adverse outcomes, including the probabilities of those outcomes occurring. In some instances, risk communication has been used to help an individual make a decision in response to many questions, including the following:\nShould I undergo a medical treatment?\nWhat are the risks of living next to a nuclear power plant? Do I elect to vaccinate a healthy baby against whooping cough?\nIn some cases, risk communication is used to help individuals adjust to something that has already occurred, such as exposure to harmful carcinogens, possibly putting them at greater risk for cancer. Risk communication would prepare people for that possibility. If warranted, the communication would offer steps to take to lower their chance of dying from cancer, such as screenings.", "# Issues Management Communication\nIssues management communication can be similar to crisis communication. An issue is a public question that has generated some interest by stakeholders. Questions about vaccine safety, for example, have generated concern among some groups. Their worry has sparked a great deal of public debate. Issues management involves using communication to influence how the organization responds to the issue and how it is potentially resolved. In some cases, an issue can become a crisis. Issues managers have forewarning that an issue is developing. Issues may develop more slowly and continue over extended periods. Managers typically have more time to respond to issues than they would to a crisis. Again, the organization or agency is central to the event.", "# Crisis and Emergency Risk Communication\nCERC combines the elements of crisis communication and risk communication as they are used during an emergency response. CERC involves experts who provide information allowing individuals or an entire community to make the best possible decisions about their well-being. Communicators must also help people accept the imperfect nature of choices during the crisis. CERC also differs from pure risk communication in that a decision must be made within a narrow time constraint. The decision may be irreversible, the outcome of the decision may be uncertain, and the decision may need to be made with imperfect or incomplete information.\nCommunicators must inform and persuade the public in the hope that they will plan for and respond appropriately to risks and threats. The work presented here shows that your organization should follow CERC principles when responding to a crisis. If you fail to use CERC, you may fail to effectively communicate key information that could save lives.", "# Emergencies, Disasters, and Crises\nWhat do emergencies, disasters, and crises have in common? Simply that something bad has happened or is happening, that it is surprising on some level, and that an immediate response is required. When something bad or unexpected happens, it may be called an emergency, a disaster, or a crisis depending on who is involved, the magnitude, and the current phase of the event.\nA crisis involves many players and, depending on the location and the nature of the event, different agencies and groups take different roles. Government agencies that may be involved in the response at some level include the following:", "# Businesses\nIt is important to remember that at the center of any crisis are those individuals, groups, and communities most directly affected. All disasters are local. The community is the first and most important responder.\nThe role of government agencies is outlined by a set of federal guidelines called the National Incident Management System (NIMS). 20 NIMS is a national standard for organizing agencies and improving coordination of incident management operations. Communication is a key part of NIMS. It applies to creating systems where agencies can communicate with each other, what is called interoperability. It also ensures that good communication occurs with the public.\n\"Numerous after-action reports from major incidents throughout the history of emergency management in our nation have cited communications difficulties among the many responding agencies as a major failing and challenge to policymakers.\"\nThe National Emergency Communications Plan\nThe Communication Lifecycle", "The Communication Lifecycle\nUnderstanding the pattern of a crisis can help communicators anticipate problems and appropriately respond. For communicators, it's vital to know that every emergency, disaster, or crisis evolves in phases. The communication, too, must evolve through these changes. By dividing the crisis into the following phases, the communicator can anticipate the information needs of the media, agencies, organizations, and the general public. For each of these phases, specific types of information need to be created and delivered to your audience.", "# Figure 1-1. Crisis and Emergency Risk Communication (CERC) Lifecycle\nBe prepared.\nFoster alliances.\n\n# Develop consensus\nrecommendations.\nTest messages."], "questions": ["", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", "", ""]}